<!DOCTYPE html>
<!--[if IE 7]><html lang="fr" class="no-js ie7"><![endif]-->
<!--[if IE 8]><html lang="fr" class="no-js ie8"><![endif]-->
<!--[if gt IE 8]><!-->
<html lang="fr" class="no-js">
<!--<![endif]-->
<head>
<meta charset="utf-8" />
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.com/wet-boew/License-eng.txt / wet-boew.github.com/wet-boew/Licence-fra.txt -->
<!-- WET 3.0, PWGSC 1.0 file: 2col-fra.html -->
<!-- TitleStart -->
<title>Page de contenu + menu secondaire 1 - Thème de la facilité d'emploi Web GC - Exemples pratiques - Boîte à outils de l'expérience Web (BOEW)</title>
<!-- TitleEnd -->
<!-- MetadataStart -->
<meta name="description" content="Code de conduite pour toutes les entreprises qui m&egrave;nent des activit&eacute;s &agrave; la cale s&egrave;che d'Esquimalt. Entre&eacute; en vigeur le 1er janvier 2006." />
<meta name="dcterms.description" content="Code de conduite pour toutes les entreprises qui m&egrave;nent des activit&eacute;s &agrave; la cale s&egrave;che d'Esquimalt. Entre&eacute; en vigeur le 1er janvier 2006." />
<meta name="dcterms.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="dcterms.title" content="Code de conduite - CSE - TPSGC" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2007-09-20" />
<meta name="dcterms.modified" scheme="W3CDTF" content="2011-12-16" />
<meta name="dcterms.subject" scheme="gccore" content="Navire; Quai; Éthique" />
<meta name="dcterms.language" scheme="ISO639-2/T" content="fra" />
<meta name="keywords" content="cale seche d'Esquimalt, code de conduite" />
<!-- MetadataEnd -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/tete-head.html" -->

<!-- CustomScriptsCSSStart -->
<!-- CustomScriptsCSSEnd -->
</head>

<body><div id="wb-body-sec">
<div id="wb-skip">
<ul id="wb-tphp">
<li id="wb-skip1"><a href="#wb-cont">Passer au contenu principal</a></li>
<li id="wb-skip2"><a href="#wb-nav">Passer au menu secondaire</a></li>
</ul>
</div>

<div id="wb-head"><div id="wb-head-in"><header>
<!-- HeaderStart -->

<!--#include virtual="/boew-wet/wet3.0/html5/includes/banner_gc-gc_banner-fra.html" -->
<!--#include virtual="/site/wet3.0/html5/includes/banner_site-site_banner-fra.html" -->
<nav role="navigation">
<!--#include virtual="/site/wet3.0/html5/includes/nav_mega-mega_nav-fra.html" -->
<div id="gcwu-bc"><h2>Fil d'Ariane</h2><div id="gcwu-bc-in">
<ol>
<!--#include virtual="/site/wet3.0/html5/includes/pain-bread-fra.html" -->
<!--#include virtual="/pac/cse-egd/includes/pain-bread-section-fra.html" -->
</ol>
</div></div>
</nav>
<!-- HeaderEnd -->
</header></div></div>

<div id="wb-core"><div id="wb-core-in" class="equalize">
<div id="wb-main" role="main"><div id="wb-main-in">
<!-- MainContentStart -->
<h1 id="wb-cont">Notices</h1>

				<h2>ARTICLE&nbsp;1</h2>
				<h3><strong>OBJET ET PRINCIPES DIRECTEURS</strong></h3>
				<p><strong>1.1&nbsp;Objet du Code.</strong><em> L&rsquo;autorisation de faire des affaires &agrave; la cale s&egrave;che d&rsquo;Esquimalt (CSE) est un privil&egrave;ge et non un droit.</em> Le pr&eacute;sent Code vise &agrave; &eacute;tablir et &agrave; pr&eacute;senter clairement les valeurs collectives, responsabilit&eacute;s, obligations et politiques en mati&egrave;re d&rsquo;&eacute;thique impos&eacute;es &agrave; toutes les entreprises, selon le cas, <em>lorsqu&rsquo;elles m&egrave;nent des activit&eacute;s &agrave; la cale s&egrave;che d&rsquo;Esquimalt</em>.</p>
				<p> &Agrave; titre d&rsquo;&eacute;tablissement de l&rsquo;&Eacute;tat accessible &agrave; tous
					et &agrave; multiples utilisateurs, nous accordons de la valeur aux principes
					que sont la transparence et l&rsquo;ouverture. Nous nous attendons &agrave; ce
					que les utilisateurs des installations respectent les syst&egrave;mes et
					processus &eacute;tablis de la cale s&egrave;che d&rsquo;Esquimalt et &agrave; ce
					qu&rsquo;ils ne se servent pas de ces syst&egrave;mes et processus au d&eacute;triment
					d&rsquo;un autre utilisateur. De plus, le comportement des entreprises qui
					utilisent les installations devra r&eacute;pondre aux attentes des contribuables
					canadiens. L&rsquo;int&eacute;grit&eacute;, la responsabilit&eacute; et
					la r&eacute;putation sont des valeurs importantes dans la r&eacute;alisation
					des activit&eacute;s &agrave; cet &eacute;tablissement. Il s&rsquo;agit
					des valeurs minimales qu&rsquo;il faut respecter. </p>
				<p> Travaux publics et Services gouvernementaux Canada est d&eacute;termin&eacute; &agrave; assurer
					une &eacute;thique rigoureuse en milieu de travail. &Agrave; l&rsquo;appui
					du plan d&rsquo;&eacute;thique du Minist&egrave;re, il est pr&eacute;vu
					que les utilisateurs agissent avec int&eacute;grit&eacute; et traitent les
					autres avec respect, qu&rsquo;ils agissent dans l&rsquo;int&eacute;r&ecirc;t
					du public et qu&rsquo;ils respectent les engagements de l&rsquo;&eacute;tablissement,
					lequel rel&egrave;ve du gouvernement f&eacute;d&eacute;ral. </p>
				<p><strong>1.2&nbsp;Principes directeurs.</strong> Toutes les entreprises qui
					m&egrave;nent des activit&eacute;s &agrave; la cale s&egrave;che d&rsquo;Esquimalt
					doivent respecter les principes suivants&nbsp;: </p>
        <ol>
          <li> (a) Le gouvernement du Canada exploite la cale s&egrave;che d&rsquo;Esquimalt
            comme un &eacute;tablissement public accessible &agrave; tous qui offre
            des services selon le principe du &laquo;&nbsp;premier arriv&eacute;, premier
            servi&nbsp;&raquo;. L&rsquo;adoption de comportements contraires &agrave; sa
            fonction d&rsquo;&eacute;tablissement public unique ne favorise pas le d&eacute;veloppement
            d&rsquo;un march&eacute; sain et ouvert &agrave; la concurrence sur la c&ocirc;te
            Ouest. </li>
          <li> (b) Le gouvernement du Canada s&rsquo;engage &agrave; respecter ses responsabilit&eacute;s
            environnementales en vertu de la certification <abbr title="Organisation internationale de normalisation">ISO</abbr>&nbsp;14001. </li>
          <li> (c) Puisqu&rsquo;il s&rsquo;agit d&rsquo;un port d&eacute;sign&eacute;,
            le gouvernement du Canada respecte les engagements requis en mati&egrave;re
            de s&eacute;curit&eacute; internationale &eacute;tablis par la l&eacute;gislation
            internationale pour la s&ucirc;ret&eacute; des navires et des installations
            portuaires&nbsp;(ISPS). </li>
          <li> (d) Les entreprises sont responsables de la tenue d&rsquo;un milieu propice &agrave; la
            r&eacute;solution des conflits et des diff&eacute;rends de fa&ccedil;on
            respectueuse et courtoise. </li>
          <li> (e) Toutes les entreprises doivent assumer la responsabilit&eacute; de
            leurs actions et activit&eacute;s. </li>
          <li> (f) Toutes les entreprises doivent adopter un comportement &eacute;thique
            et faire preuve de bonne volont&eacute;. </li>
        </ol>
				<p><strong>1.3&nbsp;Application du Code.</strong> Le Code s&rsquo;applique &agrave; tous
					les utilisateurs qui m&egrave;nent des activit&eacute;s &agrave; la cale
					s&egrave;che d&rsquo;Esquimalt.</p>
				<p><strong>1.4&nbsp;Port&eacute;e des obligations.</strong> Le respect d&rsquo;exigences
					pr&eacute;cises du Code ne d&eacute;charge pas un directeur ou agent de
					la responsabilit&eacute; de prendre les mesures suppl&eacute;mentaires n&eacute;cessaires
					pour assurer la conformit&eacute; &agrave; toute norme de conduite ou l&rsquo;observation
					de tout devoir impos&eacute; conform&eacute;ment au <em>R&egrave;glement
					sur la cale s&egrave;che d&rsquo;Esquimalt</em> et aux pratiques exemplaires
					de la cale s&egrave;che d&rsquo;Esquimalt, ou &agrave; toute loi internationale,
					nationale, provinciale ou locale applicable.</p>
				<p><strong>1.5&nbsp;Reconnaissance par les entreprises. </strong> Un agent principal
					autoris&eacute; de chaque entreprise doit reconna&icirc;tre par &eacute;crit
					aupr&egrave;s du gestionnaire de la cale s&egrave;che d&rsquo;Esquimalt&nbsp;:</p>
        <ol>
          <li> (a) qu&rsquo;il a lu et compris le pr&eacute;sent Code; </li>
          <li> (b) dans le cas de chaque utilisateur sur place, que le respect du Code
            est une condition de renouvellement d&rsquo;un bail sur place ou de la signature
            d&rsquo;un nouveau bail sur place. </li>
        </ol>
				<p><strong>1.6&nbsp;Moment de la reconnaissance.</strong> L&rsquo;agent principal
					autoris&eacute; de chaque entreprise doit fournir la marque de reconnaissance
					d&eacute;crite &agrave; l&rsquo;article&nbsp;1.5&nbsp;du pr&eacute;sent Code
					au gestionnaire de la cale s&egrave;che d&rsquo;Esquimalt dans les deux&nbsp;semaines
					suivant la r&eacute;ception officielle.</p>
				<p><strong>1.7&nbsp;Distribution.</strong> Le Code est distribu&eacute; &agrave; toutes
					les entreprises qui m&egrave;nent des activit&eacute;s &agrave; la cale
					s&egrave;che d&rsquo;Esquimalt et est publi&eacute; sur le site Web <em>www.tpsgc-pwgsc.gc.ca/pac/cse-egd</em>.</p>
				<p><strong>1.8&nbsp;R&eacute;vision du Code.</strong> Le Code est revu et modifi&eacute; au
					besoin.</p>
				<div class="topPage"> <a href="#wb-tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
						Haut de la page</a> </div>
				<h2><strong> ARTICLE&nbsp;2</strong></h2>
				<h3><strong>VALEURS &Eacute;THIQUES</strong></h3>
				<p><strong>2.1&nbsp;Valeurs &eacute;thiques &agrave; afficher.</strong> Puisqu&rsquo;il
					s&rsquo;agit d&rsquo;un &eacute;tablissement de l&rsquo;&Eacute;tat f&eacute;d&eacute;ral
					accessible &agrave; tous et &agrave; multiples utilisateurs, les entreprises
					doivent mettre en &eacute;vidence&nbsp;:</p>
        <ol>
          <li> (a) Des<em> valeurs d&eacute;mocratiques</em> en se conformant aux obligations
            et lois pertinentes au Canada en vue de servir l&rsquo;int&eacute;r&ecirc;t
            public. </li>
          <li> (b) Des <em>valeurs professionnelles</em> en &eacute;tant responsables &agrave; titre
            de personne morale. </li>
          <li> (c) Des <em>valeurs &eacute;thiques</em> en &eacute;tant responsables
            en tout temps dans le but de pr&eacute;server la confiance du public et
            l&rsquo;int&eacute;grit&eacute; du gouvernement du Canada. </li>
          <li> (d) Des <em>valeurs humaines</em> en faisant preuve de respect, d&rsquo;&eacute;quit&eacute;,
            d&rsquo;ouverture et de courtoisie lors des rapports avec le personnel de
            la cale s&egrave;che d&rsquo;Esquimalt, les clients, les fournisseurs, les
            coll&egrave;gues et les citoyens du Canada. </li>
        </ol>
				<div class="topPage"> <a href="#wb-tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
					Haut de la page</a> </div>
				<h2><strong>ARTICLE&nbsp;3</strong></h2>
				<h3><strong>BESOINS OP&Eacute;RATIONNELS </strong></h3>
				<p><strong>3.1&nbsp;Cale s&egrave;che d'Esquimalt.</strong> La cale s&egrave;che
					d&rsquo;Esquimalt est un &eacute;tablissement dynamique de niveau mondial
					qui, en association avec le secteur priv&eacute;, offre un service rapide
					et de haute qualit&eacute; &agrave; des clients nationaux et internationaux.</p>
				<p><strong>3.2&nbsp;R&eacute;putation de l&rsquo;&eacute;tablissement.</strong>
					La r&eacute;putation de la cale s&egrave;che d&rsquo;Esquimalt repose sur
					la gestion prudente des actifs, la prestation de services
					de qualit&eacute; qui
					r&eacute;pondent aux besoins de la client&egrave;le, une industrie ouverte &agrave; la
					concurrence et la bonne volont&eacute; dans toutes les ententes. Puisqu&rsquo;il
					s&rsquo;agit d&rsquo;un &eacute;tablissement appartenant &agrave; l&rsquo;&Eacute;tat,
					la r&eacute;putation de la cale s&egrave;che d&rsquo;Esquimalt a des r&eacute;percussions
					sur celle du gouvernement du Canada.</p>
				<p><strong>3.3&nbsp;Besoins li&eacute;s &agrave; la relation d&rsquo;affaires.</strong>
					La direction de la cale s&egrave;che d&rsquo;Esquimalt tient responsables
					toutes les entreprises de leurs actions et tient &agrave; ce que tous les
					intervenants fassent preuve d&rsquo;un excellent sens du respect et des
					responsabilit&eacute;s.
					La cale s&egrave;che d&rsquo;Esquimalt ne tentera d&rsquo;&eacute;tablir
					que des relations d&rsquo;affaires qui&nbsp;:</p>
        <ol>
          <li> (a) ne nuisent pas &agrave; la r&eacute;putation de la cale s&egrave;che
            d&rsquo;Esquimalt; </li>
          <li> (b) soutiennent ses normes d&rsquo;efficacit&eacute; et de qualit&eacute; du
            service; </li>
          <li> (c) soutiennent ses objectifs et contribuent &agrave; la croissance de
            l&rsquo;industrie; </li>
          <li> (d) soutiennent ses principes op&eacute;rationnels et ses objectifs environnementaux; </li>
          <li> (e) sont mutuellement profitables et m&egrave;nent au succ&egrave;s par
            l&rsquo;entremise d&rsquo;affaires &eacute;quitables et de normes &eacute;lev&eacute;es
            d&rsquo;int&eacute;grit&eacute; op&eacute;rationnelle.</li>
        </ol>
				<div class="topPage"> <a href="#wb-tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
					Haut de la page</a> </div>
				<h2><strong>ARTICLE&nbsp;4</strong></h2>
				<h3><strong>NORMES COMPORTEMENTALES</strong></h3>
				<p><strong>4.1&nbsp;Obligations des entreprises.</strong> Toutes les entreprises
					qui m&egrave;nent des activit&eacute;s &agrave; l&rsquo;&eacute;tablissement
					doivent&nbsp;:</p>
        <ol>
          <li> (a) Respecter et observer l&rsquo;ensemble des lois locales, nationales
            et internationales applicables, des r&egrave;glements, des trait&eacute;s
            et des normes de l&rsquo;industrie. </li>
          <li> (b) Se conformer aux manuels de pratiques exemplaires de la cale s&egrave;che
            d&rsquo;Esquimalt (susceptibles d&rsquo;&ecirc;tre modifi&eacute;s de temps
            en temps). </li>
          <li> (c) Faire preuve de dignit&eacute; et de respect en tout temps dans leurs
            rapports avec autrui. </li>
          <li> (d) Diffuser les dispositions du pr&eacute;sent Code de conduite aupr&egrave;s
            de tous les employ&eacute;s qui effectuent du travail &agrave; la cale s&egrave;che
            d&rsquo;Esquimalt, et ce, dans un endroit auquel les employ&eacute;s peuvent
            acc&eacute;der facilement et en tout temps. </li>
          <li> (e) Assumer une responsabilit&eacute; en vue de contribuer &agrave; la
            r&eacute;putation de la cale s&egrave;che d&rsquo;Esquimalt en accomplissant
            le travail de fa&ccedil;on consciencieuse, efficace et honn&ecirc;te tout
            en adoptant des normes d&rsquo;int&eacute;grit&eacute; et de conduite exemplaires
            dans le cadre de toutes les activit&eacute;s qui touchent la cale s&egrave;che
            d&rsquo;Esquimalt. </li>
          <li> (f) Accorder un int&eacute;r&ecirc;t et des soins ad&eacute;quats aux
            propri&eacute;t&eacute;s et biens du gouvernement du Canada et d&rsquo;autrui,
            ainsi qu&rsquo;&eacute;viter de leur nuire. </li>
          <li> (g) &Eacute;viter de pr&eacute;senter &agrave; tort les services et &eacute;quipements
            fournis par le gouvernement du Canada comme les services et &eacute;quipements
            de l&rsquo;entreprise. </li>
          <li> (h) &Eacute;viter de nuire intentionnellement aux activit&eacute;s de
            toute entreprise qui m&egrave;ne des travaux &agrave; la cale s&egrave;che
            d&rsquo;Esquimalt. </li>
          <li> (i) Dans un cadre de publicit&eacute; et de communication avec autrui,
            s&rsquo;identifier comme des <em>locataires</em> de la cale s&egrave;che
            d&rsquo;Esquimalt, &agrave; savoir un <em>&eacute;tablissement du gouvernement
              du Canada</em> qui offre des <em>services</em> aux exploitants d&rsquo;embarcations
            ou aux soci&eacute;t&eacute;s de transport maritime. </li>
          <li> (j) Avoir une bonne pr&eacute;sence sociale en respectant les engagements
            du syst&egrave;me de gestion environnementale de la cale s&egrave;che d&rsquo;Esquimalt,
            et en y adh&eacute;rant. Cela comprend la pr&eacute;sence obligatoire aux
            r&eacute;unions du comit&eacute; mixte sur l&rsquo;environnement et la s&eacute;curit&eacute; des
            utilisateurs, la conformit&eacute; &agrave; toutes les v&eacute;rifications
            et la participation &agrave; tous les exercices de pratique. </li>
          <li> (k) Mener des affaires de fa&ccedil;on &agrave; prendre en consid&eacute;ration
            et &agrave; att&eacute;nuer les r&eacute;percussions n&eacute;gatives sur
            l&rsquo;environnement ainsi que sur la sant&eacute;, la s&eacute;curit&eacute; et
            le bien&#8209;&ecirc;tre de l&rsquo;ensemble des utilisateurs sur place
            et de la collectivit&eacute; environnante. </li>
          <li> (l) Veiller &agrave; ce que les cadres sup&eacute;rieurs prennent sur-le-champ
            des mesures correctives lorsqu&rsquo;il existe une r&eacute;percussion n&eacute;gative
            ou menace imm&eacute;diate concernant l&rsquo;environnement ou la sant&eacute; et
            la s&eacute;curit&eacute; d&rsquo;autrui. </li>
          <li> (m) Demander une autorisation au gestionnaire pour tout acc&egrave;s
            des m&eacute;dias au site de la cale s&egrave;che d&rsquo;Esquimalt; elle
            ne sera pas refus&eacute;e ind&ucirc;ment. </li>
          <li> (n) Afficher une volont&eacute; de collaborer avec les autres utilisateurs
            de la cale s&egrave;che d&rsquo;Esquimalt. </li>
          <li> (o) Veiller &agrave; ce que tous les sous-traitants qui travaillent &agrave; la
            cale s&egrave;che d&rsquo;Esquimalt re&ccedil;oivent un exemplaire du pr&eacute;sent
            Code de conduite. </li>
        </ol>
				<div class="topPage"> <a href="#wb-tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
					Haut de la page</a> </div>
				<h2><strong>ARTICLE&nbsp;5</strong></h2>
				<h3><strong>CONFORMIT&Eacute; </strong></h3>
				<p><strong>5.1&nbsp;D&eacute;termination de la conformit&eacute;.</strong> La
					direction de la cale s&egrave;che d&rsquo;Esquimalt assure un suivi de l&rsquo;observation
					du pr&eacute;sent Code. Lorsqu&rsquo;une communication &eacute;crite adress&eacute;e
					au gestionnaire de la cale s&egrave;che d&rsquo;Esquimalt ou au directeur
					g&eacute;n&eacute;ral r&eacute;gional indique un cas d&rsquo;inobservation
					du Code, il faut d&eacute;terminer&nbsp;:</p>
        <ol>
          <li> (a) si la communication indique l&rsquo;inobservation de l&rsquo;article&nbsp;4
            du Code; </li>
          <li> (b) le cas &eacute;ch&eacute;ant, si une entreprise n&rsquo;a pas respect&eacute; le
            Code. </li>
        </ol>
				<p><strong>5.2&nbsp;Avis de non-conformit&eacute;.</strong> Apr&egrave;s avoir
					effectu&eacute; une d&eacute;termination initiale en vertu de l&rsquo;article&nbsp;5.1,
					la direction de la cale s&egrave;che d&rsquo;Esquimalt avise l&rsquo;entreprise
					concern&eacute;e par &eacute;crit.</p>
				<p><strong>5.3&nbsp;R&eacute;ponse &agrave; l&rsquo;avis de non-conformit&eacute;.</strong>
					L&rsquo;agent principal autoris&eacute; r&egrave;gle les questions de non&#8209;conformit&eacute; se
					rapportant au pr&eacute;sent Code de conduite en fournissant une r&eacute;ponse &eacute;crite
					au gestionnaire de la cale s&egrave;che d&rsquo;Esquimalt dans les sept&nbsp;(7)&nbsp;jours
					civils suivant la r&eacute;ception d&rsquo;un avis de non&#8209;conformit&eacute;.
					La r&eacute;ponse &eacute;crite porte sur&nbsp;:</p>
        <ol>
          <li> (a) les causes de la non-conformit&eacute;; </li>
          <li> (b) les mesures prises pour corriger la non-conformit&eacute;; </li>
          <li> (c) les mesures prises pour pr&eacute;venir un nouveau cas de non-conformit&eacute;. </li>
        </ol>
				<p> Le gestionnaire de la cale s&egrave;che d&rsquo;Esquimalt d&eacute;termine
					l&rsquo;acceptabilit&eacute; des mesures correctives et pr&eacute;ventives
					dans un d&eacute;lai de sept&nbsp;(7)&nbsp;jours civils, apr&egrave;s avoir
					examin&eacute; plus attentivement toute l&rsquo;information pertinente. </p>
				<p><strong>5.4&nbsp;Occasion de pr&eacute;senter son point de vue. </strong> La
					direction de la cale s&egrave;che d&rsquo;Esquimalt ou le directeur g&eacute;n&eacute;ral
					r&eacute;gional donne &agrave; l&rsquo;agent principal autoris&eacute; l&rsquo;occasion
					de pr&eacute;senter son point de vue imm&eacute;diatement apr&egrave;s la
					r&eacute;ception de l&rsquo;all&eacute;gation de non&#8209;conformit&eacute; ou
					dans le cadre de la d&eacute;termination initiale de non&#8209;conformit&eacute; faite
					en vertu du pr&eacute;sent article du Code.</p>
				<p><strong>5.5&nbsp;Non-conformit&eacute; &agrave; la l&eacute;gislation.</strong>
					La direction de la cale s&egrave;che d&rsquo;Esquimalt doit signaler, &agrave; l&rsquo;autorit&eacute; f&eacute;d&eacute;rale,
					provinciale ou municipale appropri&eacute;e, les infractions &agrave; toute
					loi applicable, entre autres les suivantes&nbsp;:</p>
				<ul>
					<li><em> Loi sur la concurrence </em></li>
					<li><em> Loi sur les ressources en eau du Canada </em></li>
					<li><em> Loi sur les esp&egrave;ces sauvages au Canada </em></li>
					<li><em> Loi canadienne sur la protection de l&rsquo;environnement </em></li>
					<li><em> Loi maritime du Canada </em></li>
					<li><em> Loi sur les p&ecirc;ches </em></li>
					<li><em> Loi sur la s&ucirc;ret&eacute; du transport maritime</em> et r&egrave;glement
						connexe </li>
					<li><em> Code national de pr&eacute;vention des incendies du Canada </em></li>
					<li><em> Loi sur la gestion des finances publiques </em></li>
					<li><em> Code criminel </em></li>
				</ul>
				<p><strong>5.6&nbsp;D&eacute;claration et divulgation.</strong> Les utilisateurs
					peuvent obtenir des clarifications relatives aux &eacute;l&eacute;ments
					du pr&eacute;sent Code de conduite ou signaler directement tout cas pr&eacute;sum&eacute; de
					non&#8209;conformit&eacute; aupr&egrave;s du&nbsp;:</p>
				<ul>
					<li> Gestionnaire de la cale s&egrave;che d&rsquo;Esquimalt<br />
						T&eacute;l&eacute;phone&nbsp;:
						250-363-3879&nbsp;ou&nbsp;250-363-8056<br />
						Courriel&nbsp;: <em><a href="mailto:cse-egd@tpsgc-pwgsc.gc.ca">cse-egd@tpsgc-pwgsc.gc.ca</a></em></li>
				</ul>
				<p><strong>5.7&nbsp;Non-conformit&eacute;.</strong> En cas d&rsquo;inobservation
					du pr&eacute;sent Code, la direction de la cale s&egrave;che d&rsquo;Esquimalt
					peut prendre une des mesures suivantes&nbsp;:</p>
				<ul>
					<li> Interdire l&rsquo;acc&egrave;s au site de la cale s&egrave;che d&rsquo;Esquimalt. </li>
					<li> Annuler tout bail existant. </li>
					<li> Ne pas n&eacute;gocier de nouveau bail. </li>
					<li> Ne pas renouveler un bail existant.</li>
				</ul>
<!-- EndEditableContent -->
<dl id="gcwu-date-mod" role="contentinfo">
<dt>Date de modification&#160;:</dt><dd><span><time><!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'--></time></span></dd>
</dl>
<div class="clear"></div>
<!-- MainContentEnd -->
</div></div>

<div id="wb-sec"><div id="wb-sec-in">
<!--#include virtual="/pac/cse-egd/includes/nav_gauche-nav_left-fra.html" -->
</div></div>
</div></div>

<div id="wb-foot"><div id="wb-foot-in"><footer><h2>Pied de page</h2>
<!-- FooterStart -->
<!--#include virtual="/site/wet3.0/html5/includes/pied_site-site_footer-fra.html" -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/pied_gc-gc_footer-fra.html" -->
<!-- FooterEnd -->
</footer>
</div></div></div>

<!-- ScriptsStart -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/script_pied-script_footer.html" -->
<!-- ScriptsEnd -->
</body>
</html>
