<!DOCTYPE html>
<!--[if IE 7]><html lang="fr" class="no-js ie7"><![endif]-->
<!--[if IE 8]><html lang="fr" class="no-js ie8"><![endif]-->
<!--[if gt IE 8]><!-->
<html lang="fr" class="no-js">
<!--<![endif]-->
<head>
<meta charset="utf-8" />
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.com/wet-boew/License-eng.txt / wet-boew.github.com/wet-boew/Licence-fra.txt -->
<!-- WET 3.0, PWGSC 1.0 file: 2col-fra.html -->
<!-- TitleStart -->
<title>Services - CSE - TPSGC</title>
<!-- TitleEnd -->
<!-- MetadataStart -->
<meta name="description" content="La Cale s&egrave;che d'Esquimalt est une entreprise dynamique de reparation navale desservant une clientele nationale et internationale et fonctionnant 24 heures sur 24, 7 jours sur 7 et 365 jours par annee. La CSE offre une gamme complete de services et d'equipements de reparation navale, notamment de nouveaux logements de stabilisateurs." />
<meta name="dcterms.description" content="La Cale s&egrave;che d'Esquimalt est une entreprise dynamique de reparation navale desservant une clientele nationale et internationale et fonctionnant 24 heures sur 24, 7 jours sur 7 et 365 jours par annee. La CSE offre une gamme complete de services et d'equipements de reparation navale, notamment de nouveaux logements de stabilisateurs." />
<meta name="dcterms.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="dcterms.title" content="Services - CSE - TPSGC" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2007-09-20" />
<meta name="dcterms.modified" scheme="W3CDTF" content="2011-12-16" />
<meta name="dcterms.subject" scheme="gccore" content="Navire; Quai; Entretien; Inspection" />
<meta name="dcterms.language" scheme="ISO639-2/T" content="fra" />
<meta name="keywords" content="cale seche d'Esquimalt, services" />
<!-- MetadataEnd -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/tete-head.html" -->

<!-- CustomScriptsCSSStart -->
<!-- CustomScriptsCSSEnd -->
</head>

<body><div id="wb-body-sec">
<div id="wb-skip">
<ul id="wb-tphp">
<li id="wb-skip1"><a href="#wb-cont">Passer au contenu principal</a></li>
<li id="wb-skip2"><a href="#wb-nav">Passer au menu secondaire</a></li>
</ul>
</div>

<div id="wb-head"><div id="wb-head-in"><header>
<!-- HeaderStart -->

<!--#include virtual="/boew-wet/wet3.0/html5/includes/banner_gc-gc_banner-fra.html" -->
<!--#include virtual="/site/wet3.0/html5/includes/banner_site-site_banner-fra.html" -->
<nav role="navigation">
<!--#include virtual="/site/wet3.0/html5/includes/nav_mega-mega_nav-fra.html" -->
<div id="gcwu-bc"><h2>Fil d'Ariane</h2><div id="gcwu-bc-in">
<ol>
<!--#include virtual="/site/wet3.0/html5/includes/pain-bread-fra.html" -->
<!--#include virtual="/pac/cse-egd/includes/pain-bread-section-fra.html" -->
</ol>
</div></div>
</nav>
<!-- HeaderEnd -->
</header></div></div>

<div id="wb-core"><div id="wb-core-in" class="equalize">
<div id="wb-main" role="main"><div id="wb-main-in">
<!-- MainContentStart -->
<h1 id="wb-cont">Services</h1>

				<p>Nous offrons des services complets de bassin de radoub &agrave; une client&egrave;le nationale et internationale 24&nbsp;heures par jour, sept jours par semaine et 365&nbsp;jours par ann&eacute;e.</p>

         <h2>Station de pompage</h2>

          <p>Le personnel de la station de pompage est responsable du remplissage et de la purge du bassin, de l'alimentation en &eacute;lectricit&eacute;, de l'air comprim&eacute;, des eaux us&eacute;es et de l'eau douce. Pour de plus amples renseignements, veuillez communiquer avec le superviseur de la station de pompage au 250-363-3768&nbsp;ou avec le service de la station de pompage au 250-363-3788.</p>
          <img src="images/pompe-pump.jpg" width="295" height="152" alt="" />

          <h2>&Eacute;lectricit&eacute;</h2>

          <p>Pour conna&icirc;tre les services d'&eacute;lectricit&eacute; &agrave; jour, veuillez communiquer avec le superviseur en &eacute;lectricit&eacute; au 250-363-3991.</p>

          <h2>Cour de triage</h2>

          <p>Le personnel de la cour de triage fournit une diversit&eacute; de services, y compris la mise en place de tin, l'aide &agrave; la mise en cale s&egrave;che et &agrave; la remise &agrave; flot des navires, la maintenance des lieux et l'intervention en cas de d&eacute;versement d'hydrocarbures.</p>
          <img src="images/personnel-staff.jpg" width="300" height="225" alt="" />

          <h2>Grue</h2>

          <p>Nos clients sont desservis par trois ponts roulants &eacute;lectriques sur rails pour charges lourdes, par une grue &agrave; tour de 7&nbsp;tonnes sur la jet&eacute;e Sud, ainsi que par trois grues mobiles.</p>

          <p>Grues au bassin de radoub d'Esquimalt&nbsp;:</p>

          <img src="images/grue-crane.jpg" width="193" height="280" alt="" style="float: right; padding-left: 10px;" />

          <p><strong>Grue &agrave; port&eacute;e variable Krupp de 150&nbsp;tonnes (1982)</strong>&nbsp;&ndash;&nbsp;capacit&eacute; de 150&nbsp;tonnes &agrave; 35&nbsp;m&egrave;tres et de 100&nbsp;tonnes &agrave; 50&nbsp;m&egrave;tres. Cette grue est munie d'un crochet principal capable de lever des navires entiers jusque sur la terre aux fins de radoub et de r&eacute;paration, ainsi qu'un crochet auxiliaire poss&eacute;dant une capacit&eacute; de 15&nbsp;tonnes habituellement utilis&eacute; pour transporter des mat&eacute;riaux jusque sur les navires. Elle est situ&eacute;e sur le c&ocirc;t&eacute; Nord du bassin et est tr&egrave;s utile pour r&eacute;pondre aux besoins de nos clients pour des navires accost&eacute;s au quai de d&eacute;barquement Nord.</p>

          <p><strong>Grue &agrave; port&eacute;e variable Ebco de 30&nbsp;tonnes (1984)</strong>&nbsp;&ndash;&nbsp;Cette grue &agrave; man&oelig;uvre rapide peut &ecirc;tre d&eacute;plac&eacute;e d'un bout &agrave; l'autre du bassin et poss&egrave;de une capacit&eacute; de 30&nbsp;tonnes &agrave; 35&nbsp;m&egrave;tres.</p>

          <p><strong>Grue &agrave; port&eacute;e variable Konecrane de 30&nbsp;tonnes (2010)</strong>&nbsp;&ndash;&nbsp;La plus r&eacute;cente de nos grues sur rails poss&egrave;de une port&eacute;e de 42&nbsp;m&egrave;tres. Cette grue peut parcourir toute la distance du c&ocirc;t&eacute; Sud du bassin de radoub.</p>

          <p><strong>La grue &agrave; tour Pecco de 7&nbsp;tonnes</strong> est situ&eacute;e sur la jet&eacute;e Sud du bassin de radoub d'Esquimalt et peut desservir les navires accost&eacute;s &agrave; la jet&eacute;e Sud.</p>

          <p>De plus, le bassin de radoub d'Esquimalt comprend trois grues mobiles&nbsp;: une <strong>grue RT Grove de 30&nbsp;tonnes &agrave; pneus en caoutchouc</strong>, une <strong>grue mobile de 25&nbsp;tonnes &agrave; pneus en caoutchouc</strong> et une <strong>grue Hyster Bullmoose de 10&nbsp;tonnes</strong> qui est id&eacute;ale pour les applications dans le fond de la cale s&egrave;che.</p>

          <p>Nous poss&eacute;dons &eacute;galement des chariots &eacute;l&eacute;vateurs &agrave; fourche de 4&nbsp;et de 6&nbsp;tonnes qui sont &agrave; la disposition de nos clients.</p>

          <h2>Gestion des risques</h2>

          <p>Le groupe de gestion des risques travaille &agrave; r&eacute;gler les probl&egrave;mes relatifs &agrave; la s&ucirc;ret&eacute;, aux incendies, &agrave; la s&eacute;curit&eacute; et aux relations publiques. Il veille &eacute;galement &agrave; ce que le bassin de radoub d'Esquimalt maintienne sa certification en installation maritime en vertu des exigences du R&egrave;glement sur la s&ucirc;ret&eacute; du transport maritime et du Code international pour la s&ucirc;ret&eacute; des navires et des installations portuaires. Ce groupe effectue des t&acirc;ches de coordination principalement dans l'ombre afin d'aider &agrave; garantir que les employ&eacute;s du bassin de radoub d'Esquimalt, ainsi que les employ&eacute;s de compagnies travaillant &agrave; l'ext&eacute;rieur des installations du bassin de radoub d'Esquimalt, travaillent dans un environnement s&ucirc;r.</p>
<!-- EndEditableContent -->
<dl id="gcwu-date-mod" role="contentinfo">
<dt>Date de modification&#160;:</dt><dd><span><time><!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'--></time></span></dd>
</dl>
<div class="clear"></div>
<!-- MainContentEnd -->
</div></div>

<div id="wb-sec"><div id="wb-sec-in">
<!--#include virtual="/pac/cse-egd/includes/nav_gauche-nav_left-fra.html" -->
</div></div>
</div></div>

<div id="wb-foot"><div id="wb-foot-in"><footer><h2>Pied de page</h2>
<!-- FooterStart -->
<!--#include virtual="/site/wet3.0/html5/includes/pied_site-site_footer-fra.html" -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/pied_gc-gc_footer-fra.html" -->
<!-- FooterEnd -->
</footer>
</div></div></div>

<!-- ScriptsStart -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/script_pied-script_footer.html" -->
<!-- ScriptsEnd -->
</body>
</html>
