<!DOCTYPE html>
<!--[if IE 7]><html lang="fr" class="no-js ie7"><![endif]-->
<!--[if IE 8]><html lang="fr" class="no-js ie8"><![endif]-->
<!--[if gt IE 8]><!-->
<html lang="fr" class="no-js">
<!--<![endif]-->
<head>
<meta charset="utf-8" />
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.com/wet-boew/License-eng.txt / wet-boew.github.com/wet-boew/Licence-fra.txt -->
<!-- WET 3.0, PWGSC 1.0 file: 2col-fra.html -->
<!-- TitleStart -->
<title>CSE : un exemple d'&eacute;cocivisme - CSE - TPSGC</title>
<!-- TitleEnd -->
<!-- MetadataStart -->
<meta name="description" content="CSE : un exemple d'&eacute;cocivisme" />
<meta name="dcterms.description" content="CSE : un exemple d'&eacute;cocivisme" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="dcterms.title" content="CSE : un exemple d'&eacute;cocivisme - CSE - TPSGC" />
<meta name="dcterms.issued" title="W3CDTF" content="2007-09-20" />
<meta name="dcterms.modified" title="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<meta name="dcterms.subject" title="gccore" content="Navire; Quai; Environnement; Information;  Index" />
<meta name="dcterms.language" title="ISO639-2" content="fra" />
<meta name="keywords" content="cale seche d'Esquimalt, ISO 14001, environnement, gestion, programmes, sant&eacute;, s&eacute;curit&eacute;" />
<!-- MetadataEnd -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/tete-head.html" -->

<!-- CustomScriptsCSSStart -->
<!-- CustomScriptsCSSEnd -->
</head>

<body><div id="wb-body-sec">
<div id="wb-skip">
<ul id="wb-tphp">
<li id="wb-skip1"><a href="#wb-cont">Passer au contenu principal</a></li>
<li id="wb-skip2"><a href="#wb-nav">Passer au menu secondaire</a></li>
</ul>
</div>

<div id="wb-head"><div id="wb-head-in"><header>
<!-- HeaderStart -->

<!--#include virtual="/boew-wet/wet3.0/html5/includes/banner_gc-gc_banner-fra.html" -->
<!--#include virtual="/site/wet3.0/html5/includes/banner_site-site_banner-fra.html" -->
<nav role="navigation">
<!--#include virtual="/site/wet3.0/html5/includes/nav_mega-mega_nav-fra.html" -->
<div id="gcwu-bc"><h2>Fil d'Ariane</h2><div id="gcwu-bc-in">
<ol>
<!--#include virtual="/site/wet3.0/html5/includes/pain-bread-fra.html" -->
<!--#include virtual="/pac/cse-egd/includes/pain-bread-section-fra.html" -->
</ol>
</div></div>
</nav>
<!-- HeaderEnd -->
</header></div></div>

<div id="wb-core"><div id="wb-core-in" class="equalize">
<div id="wb-main" role="main"><div id="wb-main-in">
<!-- MainContentStart -->
<h1 id="wb-cont">CSE : un exemple d'&eacute;cocivisme</h1>
				<p>par  Roy John<br />
					chef d'&eacute;quipe, 
Services d'enregistrement &ndash; Environnement, Syst&egrave;mes de sant&eacute; et de s&eacute;curit&eacute;

</p>
				<div class="smallFont" style="font-weight:bold; float:right; padding-bottom: 10px; padding-left:10px; width:300px;"><img src="../images/good-environmental-citizen.jpg" alt="" width="300" height="202" /><br />
				Bonnie MacKenzie, directrice g&eacute;n&eacute;rale r&eacute;gionale de Travaux publics et Services gouvernementaux Canada (au centre), remet des certificats de reconnaissance &agrave; plusieurs membres du comit&eacute; directeur du <abbr title="syst&egrave;me de gestion de l'environnement">SGE</abbr> de la cale s&egrave;che d'Esquimalt. De gauche &agrave; droite&nbsp;: Jim Sandwith, Peninsula Waste Water Services Ltd; Malcolm Barker, Victoria Shipyards; Gordon Safarik, Esquimalt Dry Dock Company; et Peter Brennan, Jenkins Marine. 
				</div>
				
				<p>L'Office des normes g&eacute;n&eacute;rales du Canada a r&eacute;cemment accord&eacute; &agrave; la cale s&egrave;che  d'Esquimalt, plus grande cale s&egrave;che civile &agrave; fondation &agrave; demeure de la c&ocirc;te ouest de l'Am&eacute;rique du Nord, la certification <abbr title="Organisation internationale de normalisation">ISO</abbr>&nbsp;14001. Situ&eacute;e en banlieue de Victoria (Colombie-Britannique), la cale s&egrave;che appartient au minist&egrave;re des Travaux publics et des Services gouvernementaux du Canada (TPSGC) et est exploit&eacute;e par ce minist&egrave;re, mais toutes les activit&eacute;s de construction et de r&eacute;paration de navires y sont effectu&eacute;es par des entreprises priv&eacute;es.</p>
					
				<p>En&nbsp;1999, la direction et les utilisateurs de la cale s&egrave;che se sont entendus pour adopter une d&eacute;marche organis&eacute;e de gestion des enjeux environnementaux li&eacute;s &agrave; leurs activit&eacute;s industrielles. C'est ainsi qu'est n&eacute; le projet de certification <abbr title="Organisation internationale de normalisation">ISO</abbr>&nbsp;14001.</p>
					
				<p>Conscient que la r&eacute;ussite du projet n&eacute;cessitait la participation et le soutien d'un certain nombre d'organismes ind&eacute;pendants, <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> a commenc&eacute; par former un comit&eacute; environnemental form&eacute; de repr&eacute;sentants de chacune des parties int&eacute;ress&eacute;es. Le personnel du Minist&egrave;re a convaincu les entreprises de r&eacute;paration de navires que la mise en place d'un syst&egrave;me de gestion de l'environnement (SGE) serait bonne pour le moral des employ&eacute;s comme pour les activit&eacute;s commerciales. Dans une industrie centenaire tr&egrave;s conservatrice, il s'agissait d&eacute;j&agrave; d'un gain important. Par la suite, les employ&eacute;s de <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> affect&eacute;s &agrave; la gestion de l'environnement ont con&ccedil;u un <abbr title="syst&egrave;me de gestion de l'environnement">SGE</abbr> coh&eacute;rent.</p>
					
				<p>Le syst&egrave;me propos&eacute; tient compte de la situation particuli&egrave;re de <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> en tant que propri&eacute;taire et exploitant de la cale s&egrave;che ne fournissant pas lui-m&ecirc;me les services de r&eacute;paration de navires. Il contient des protocoles op&eacute;rationnels applicables &agrave; toutes les fonctions de <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> en tant que fournisseur d'eau, de vapeur, d'&eacute;lectricit&eacute;, d'air et d'installations mat&eacute;rielles. De plus, il comprend des m&eacute;canismes visant &agrave; garantir que les utilisateurs de la cale s&egrave;che respecteront ses besoins environnementaux.</p>
					
				<p>Afin de sensibiliser les intervenants et d'encourager leur bonne volont&eacute;, tous les utilisateurs de la cale s&egrave;che se sont vu offrir de participer aux s&eacute;ances de formation pr&eacute;v&eacute;rification offertes aux employ&eacute;s de <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr>. Cela a permis non seulement de donner des renseignements techniques aux travailleurs du chantier maritime, mais aussi de cr&eacute;er un bon esprit d'&eacute;quipe.</p>
					
				<p>En ao&ucirc;t&nbsp;2001, l'Office des normes g&eacute;n&eacute;rales du Canada a men&eacute; une v&eacute;rification ax&eacute;e principalement sur deux enjeux. Il fallait tout d'abord examiner comment avaient &eacute;t&eacute; divis&eacute;es les activit&eacute;s entre l'exploitant des installations (TPSGC) et les fournisseurs de services, et comment avaient &eacute;t&eacute; d&eacute;termin&eacute;es les responsabilit&eacute;s et les sph&egrave;res d'influence de chacun. Ensuite, il risquait d'&ecirc;tre difficile d'&eacute;tablir la port&eacute;e de l'organisme &agrave; enregistrer &eacute;tant donn&eacute; l'importance de la cale s&egrave;che, sa structure plut&ocirc;t diffuse et les limites du contr&ocirc;le de gestion exerc&eacute; par <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr>.</p>

				<p>Habituellement, les rapports de v&eacute;rification &eacute;tablissent les lacunes; il est tr&egrave;s rare qu'ils contiennent des f&eacute;licitations, mais ce fut le cas dans le rapport sur la cale s&egrave;che d'Esquimalt. L'Office a applaudi la direction et les utilisateurs des installations pour leurs impressionnants travaux de collaboration et pour le <abbr title="syst&egrave;me de gestion de l'environnement">SGE</abbr> v&eacute;ritablement partag&eacute; qu'ils ont r&eacute;ussi &agrave; mettre en &oelig;uvre. </p>
					
				<p>En obtenant la certification <abbr title="Organisation internationale de normalisation">ISO</abbr>&nbsp;14001, <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> a prouv&eacute; son &eacute;cocivisme. La discipline de gestion impos&eacute;e par la norme permettra aux employ&eacute;s de conserver le contr&ocirc;le des questions environnementales malgr&eacute; la nature toujours changeante de l'industrie de r&eacute;paration navale. La cale s&egrave;che d'Esquimalt a &eacute;t&eacute; parmi les premiers organismes f&eacute;d&eacute;raux &agrave; &ecirc;tre certifi&eacute;s <abbr title="Organisation internationale de normalisation">ISO</abbr>&nbsp;14001&nbsp;et, dans le monde entier, seuls deux autres grands chantiers maritimes ont r&eacute;ussi l'exploit..</p>
					
				<p>L'Office des normes g&eacute;n&eacute;rales du Canada tient &agrave; f&eacute;liciter la direction et les utilisateurs de la cale s&egrave;che d'Esquimalt de cette r&eacute;ussite.</p>

				
				<p><em>Source&nbsp;: Calibre,  Printemps&nbsp;2002,  volume&nbsp;7, no&nbsp;1</em></p>
<!-- EndEditableContent -->
<dl id="gcwu-date-mod" role="contentinfo">
<dt>Date de modification&#160;:</dt><dd><span><time><!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'--></time></span></dd>
</dl>
<div class="clear"></div>
<!-- MainContentEnd -->
</div></div>

<div id="wb-sec"><div id="wb-sec-in">
<!--#include virtual="/pac/cse-egd/includes/nav_gauche-nav_left-fra.html" -->
</div></div>
</div></div>

<div id="wb-foot"><div id="wb-foot-in"><footer><h2>Pied de page</h2>
<!-- FooterStart -->
<!--#include virtual="/site/wet3.0/html5/includes/pied_site-site_footer-fra.html" -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/pied_gc-gc_footer-fra.html" -->
<!-- FooterEnd -->
</footer>
</div></div></div>

<!-- ScriptsStart -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/script_pied-script_footer.html" -->
<!-- ScriptsEnd -->
</body>
</html>
