<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->

<title>Plan d'eau de la cale s&egrave;che d'Esquimalt - Projet d'assainissement des s&eacute;diments - CSE - TPSGC</title>

<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1/" />
<link rel="schema.dc" href="http://purl.org/dc/terms/" />

<meta name="dc.title" content="Plan d'eau de la cale sèche d'Esquimalt - Projet d'assainissement des sédiments - CSE - TPSGC" />
<meta name="dc.subject" scheme="gccore" content="Navire; Quai; Environnement; Information;  Index" />

<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="dc.audience" content=" " />
<meta name="dc.contributor" content=" " />
<meta name="dc.coverage" content=" " />
<meta name="dc.date.created" content="2008-06-13" />
<meta name="dc.date.modified" content="2011-12-16" />
<meta name="dc.format" content=" " />
<meta name="dc.identifier" content=" " />
<meta name="dc.rights" content="http://www.tpsgc-pwgsc.gc.ca/comm/ai-in-fra.html" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2007-09-20" />
<meta name="dcterms.modified" scheme="W3CDTF" content="2011-12-16" />

<meta name="description" content="CSE un chef de file en voie vers la certification ISO 14001" />
<meta name="keywords" content="cale seche d'Esquimalt, ISO 14001, environnement, gestion, programmes, sant&eacute;, s&eacute;curit&eacute;" />

<meta name="pwgsc.contact.email" content="questions@tpsgc.gc.ca" />
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/pac/cse-egd/css/custom.css" media="screen" rel="stylesheet" type="text/css" />
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
</head>
<body>
<div class="page">
	<div class="core">
		<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
		<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
		<!-- HEADER ENDS | FIN DE L'EN-TETE -->
		<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
		<p class="breadcrumb">
			<!--#include virtual="/clf20/ssi/bread-pain-fra.html"--><!--#include virtual="/pac/cse-egd/ssi/bread-pain-fra.html"-->
			&gt; Plan d'eau de la cale s&egrave;che d'Esquimalt - Projet d'assainissement des s&eacute;diments</p>
		<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
		<div class="colLayout">
			<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
			<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
			<div class="left">
				<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
				<!--#include virtual="/pac/cse-egd/ssi/menu-mi-fra.html"-->
				<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
			</div>
			<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
			<!-- DEBUT DU CONTENU | CONTENT BEGINS -->

			<div class="center">

				<h1 id="cont">
					<!-- CONTENT TITLE BEGINS | DEBUT DU TITRE DU CONTENU -->
					Plan d'eau de la cale s&egrave;che d'Esquimalt - Projet d'assainissement des s&eacute;diments
					<!-- CONTENT TITLE ENDS | FIN DU TITRE DU CONTENU -->
				</h1>

        <h2>Contexte</h2>

        <p>
          Dans le cadre du Plan d'action pour les sites contamin&eacute;s f&eacute;d&eacute;raux, Travaux publics et Services gouvernementaux Canada (TPSGC) assainit (nettoie) les s&eacute;diments contamin&eacute;s qui se trouvent dans le plan d'eau de la cale s&egrave;che d'Esquimalt (CSE) pour faire en sorte que la <acronym title="cale s&egrave;che d'Esquimalt">CSE</acronym> r&eacute;ponde aux normes environnementales provinciales et f&eacute;d&eacute;rales. L'ex&eacute;cution de ces travaux permettra d'am&eacute;liorer l'habitat marin du port d'Esquimalt.
          </p>

          <p>
La <acronym title="cale s&egrave;che d'Esquimalt">CSE</acronym> est situ&eacute;e sur la rive nord de l'anse Constance dans le port d'Esquimalt, au 825 Admirals Road dans le canton d'Esquimalt, en Colombie-Britannique. <acronym title='Travaux publics et Services gouvernementaux Canada'>TPSGC</acronym> en est le gardien f&eacute;d&eacute;ral et veille &agrave; l'exploitation ainsi qu'&agrave; l'entretien de ses installations. La <acronym title="cale s&egrave;che d'Esquimalt">CSE</acronym> est utilis&eacute;e pour la r&eacute;paration et l'entretien des navires militaires et civils depuis 1927. Ces longs ant&eacute;c&eacute;dents d'utilisation industrielle ont contribu&eacute; &agrave; la contamination des s&eacute;diments se trouvant sur le plancher oc&eacute;anique entourant l'installation. Les principaux contaminants pr&eacute;occupants d&eacute;termin&eacute;s au moyen des &eacute;tudes d&eacute;taill&eacute;es du site comprennent des m&eacute;taux (p. ex. arsenic, cuivre, plomb et zinc), des diph&eacute;nyles polychlor&eacute;s (BPC) et des hydrocarbures aromatiques polycycliques (HAP). Il y a &eacute;galement des ions sodium et des ions chlorure (sel) provenant de l'eau de mer ainsi que des quantit&eacute;s moindres d'autres contaminants. Compte tenu des concentrations des contaminants, la classification des d&eacute;chets aux fins d'&eacute;limination est celle de « terres industrielles+ » (concentrations sup&eacute;rieures aux normes d'utilisation des terres industrielles de la Contaminated Sites Regulation de la Colombie-Britannique). Cependant, environ la moiti&eacute; des mat&eacute;riaux pourraient &ecirc;tre utilis&eacute;s sur des terres industrielles s'il n'y avait pas de sel. Aucune concentration de d&eacute;chets dangereux n'a &eacute;t&eacute; d&eacute;tect&eacute;e. Les s&eacute;diments peuvent &ecirc;tre &eacute;limin&eacute;s &agrave; une installation autoris&eacute;e &agrave; accepter les sols consid&eacute;r&eacute;s comme des d&eacute;chets.
</p>

<p>
Pour obtenir de plus amples renseignements, veuillez consulter le rapport d'&eacute;tude d&eacute;taill&eacute;e du site de la cale s&egrave;che d'Esquimalt de TPSGC (Golder Associates, 7 juin 2013) &agrave; la biblioth&egrave;que municipale Juan de Fuca.

</p>

        <img src="../images/da.jpg" alt="" width="100%" />

        <h2>Projet</h2>

        <p>
          Le projet comprend trois &eacute;tapes : la construction d'un rideau de palplanches pour la protection contre l'&eacute;rosion autour de la jet&eacute;e sud, termin&eacute;e en avril 2013; le dragage des s&eacute;diments contamin&eacute;s du plan d'eau et l'&eacute;limination de ceux-ci dans des sites d'enfouissement homologu&eacute;s, ce qui commencera en juin 2013; et la cr&eacute;ation d'un nouvel habitat de marais intertidal pour les poissons dans le port d'Esquimalt, pr&eacute;vue pour juillet 2013. 
          </p>

          <p>

L'&eacute;tape de dragage vise l'extraction d'environ 150 000 m&egrave;tres cubes de s&eacute;diments contamin&eacute;s du plan d'eau de la <acronym title="cale s&egrave;che d'Esquimalt">CSE</acronym>. Ce march&eacute; a &eacute;t&eacute; octroy&eacute; &agrave; Tervita Corporation en janvier 2013. 
</p>

<p>
Les mat&eacute;riaux extraits seront transport&eacute;s dans des barges, de la <acronym title="cale s&egrave;che d'Esquimalt">CSE</acronym> &agrave; une installation de d&eacute;chargement. Tervita pr&eacute;voit livrer les mat&eacute;riaux &agrave; une installation priv&eacute;e situ&eacute;e au port de Victoria, &agrave; c&ocirc;t&eacute; de la rue David. Les s&eacute;diments contamin&eacute;s seront charg&eacute;s directement dans des camions et transport&eacute;s jusqu'au site d'enfouissement Highwest de Tervita dans le district des Hautes-Terres, en Colombie-Britannique.
</p>

<p> 
Un programme de surveillance environnementale v&eacute;rifiera l'efficacit&eacute; des mesures de protection du projet, pendant et apr&egrave;s l'assainissement.

        </p>

        <h2>R&eacute;percussions du projet</h2>

        <p>
Les activit&eacute;s de dragage se d&eacute;rouleront de juin 2013 &agrave; mars 2014, six jours par semaine (du lundi au samedi). Le projet tiendra compte des effets potentiels du bruit sur le voisinage. Les heures de travail seront semblables &agrave; celles des op&eacute;rations courantes de la <acronym title="cale s&egrave;che d'Esquimalt">CSE</acronym> et le niveau du bruit respectera le r&egrave;glement sur le bruit du canton d'Esquimalt. 
</p>

<p>
Le trafic maritime accru, ce qui comprend les barges, sera coordonn&eacute; par le minist&egrave;re de la D&eacute;fense nationale et le capitaine de port de Sa Majest&eacute; afin de minimiser les inconv&eacute;nients caus&eacute;s aux plaisanciers du port d'Esquimalt.
</p>

<p>
Il pourrait y avoir une circulation accrue de camions &agrave; Victoria, Langford et dans les Hautes-Terres. Leur itin&eacute;raire sera planifi&eacute; de sorte &agrave; minimiser les r&eacute;percussions sur la circulation
</p>

        <img src="../images/tl.jpg" alt="" width="100%" />

        <h2>Renseignements</h2>

        <p>
        Pour en savoir plus sur le projet, communiquez avec la ligne d'information sur le projet au 250-363-0227.
        </p>

        <h2>Travaux actuels :</h2>

        <ul>
          <li>En date du 14 juin 2013, on pr&eacute;voit du dragage &agrave; la cale s&egrave;che d'Esquimalt &agrave; partir du 17 juin 2013 dans le cadre des travaux pr&eacute;vus. </li>
          <li>L'entrepreneur envisage d'utiliser une drague &agrave; benne preneuse maritime pour proc&eacute;der &agrave; l'excavation des s&eacute;diments, et les placer dans des barges &eacute;tanches &agrave; mat&eacute;riaux. Chaque fois qu'une barge sera pleine, elle sera remorqu&eacute;e jusqu'&agrave; une barge de traitement des eaux sur le site aux fins de d&eacute;shydratation des s&eacute;diments. </li>
          <li>Apr&egrave;s la d&eacute;shydratation des s&eacute;diments, les barges &agrave; mat&eacute;riaux devraient &ecirc;tre remorqu&eacute;es au port de Victoria, jusqu'&agrave; une installation priv&eacute;e de d&eacute;chargement &agrave; c&ocirc;t&eacute; de la rue David. L'horaire actuel pr&eacute;voit que la premi&egrave;re barge arrivera &agrave; l'installation de d&eacute;chargement le 18 juin 2013. </li>
          <li>On pr&eacute;voit que les barges &agrave; mat&eacute;riaux seront d&eacute;charg&eacute;es au moyen d'une excavatrice, et que les s&eacute;diments (maintenant consid&eacute;r&eacute;s comme des sols) seront plac&eacute;s dans des camions &eacute;tanches aux fins de transport jusqu'au site d'enfouissement Highwest de Tervita, situ&eacute; dans le district de Highlands, en Colombie-Britannique. Le camionnage devrait d&eacute;buter le 18 juin 2013.</li>
        </ul>

        <img src="../images/schematic-fra.jpg" alt="" width="100%" />

        <h2>R&eacute;sum&eacute;</h2>
        <p>
        Travaux publics et Services gouvernementaux Canada (TPSGC) a charg&eacute; un expert-conseil ind&eacute;pendant de faire une &Eacute;tude d&eacute;taill&eacute;e de site (&Eacute;DS) pour les besoins de l'&eacute;tablissement du Projet d'assainissement du plan d'eau de la cale s&egrave;che d'Esquimalt (CSE). Les principales constatations sont r&eacute;sum&eacute;es ci-dessous. On trouvera le rapport complet &agrave; la Biblioth&egrave;que publique Juan de Fuca. 
        </p>

        <h3>Description du site et contexte</h3>
        <p>
        La CSE, le plus important complexe de chantier naval et d'installation de r&eacute;paration en eaux profondes sur la c&ocirc;te du Pacifique du Canada, est exploit&eacute;e depuis 1927 pour les besoins de l'entretien de navires priv&eacute;s, gouvernementaux et militaires. Les installations de la CSE sont situ&eacute;es sur la c&ocirc;te nord de la baie Constance, dans le port d'Esquimalt, &agrave; l'extr&eacute;mit&eacute; sud de l'&icirc;le de Vancouver, dans une zone anciennement connue sous le nom de baie Skinner. La baie Constance et le port d'Esquimalt ont une longue histoire d'activit&eacute;s navales et industrielles remontant au milieu des ann&eacute;es 1800. En 1921, TPSGC a commenc&eacute; la construction de la cale s&egrave;che dans la baie Skinner, un bassin rocheux naturel situ&eacute; sur la c&ocirc;te nord de la baie Constance. La cale s&egrave;che a &eacute;t&eacute; form&eacute;e en faisant exploser la roche m&egrave;re et en en retirant les d&eacute;bris, ces derniers &eacute;tant utilis&eacute;s comme mat&eacute;riau de remblayage dans les zones limitrophes pour &eacute;tendre le littoral. 
        </p>
        <p>
        La CSE est un bien de la Couronne f&eacute;d&eacute;rale administr&eacute; par Travaux publics et Services gouvernementaux Canada. Le port d'Esquimalt est administr&eacute; par le minist&egrave;re de la D&eacute;fense nationale (MDN) et r&eacute;gi par la Loi maritime du Canada, le R&egrave;glement sur les ports naturels et les ports am&eacute;nag&eacute;s de Transports Canada et les pratiques et proc&eacute;dures locales. L'administration portuaire rel&egrave;ve du capitaine de port, Base des Forces canadiennes (BFC) Esquimalt.  
        </p>
        <p>
        Plusieurs &eacute;tudes environnementales ont &eacute;t&eacute; effectu&eacute;es depuis les ann&eacute;es 1980 dans la zone du plan d'eau de la CSE et dans la zone plus g&eacute;n&eacute;rale du port d'Esquimalt pour &eacute;valuer l'ampleur de la contamination des s&eacute;diments. Les donn&eacute;es chimiques recueillies dans le cadre des enqu&ecirc;tes ant&eacute;rieures et r&eacute;centes ont permis de mettre en &eacute;vidence la pr&eacute;sence des contaminants potentiellement pr&eacute;occupants (CPP) suivants dans le plan d'eau de la CSE :
        </p>
        <ul>
          <li>Hydrocarbures p&eacute;troliers extractibles l&eacute;gers/lourds (HPE l&eacute;gers/HPE lourds) et hydrocarbures aromatiques polycycliques (HAP)</li>
          <li>BPC </li>
          <li>M&eacute;taux : principalement arsenic, cuivre, plomb, mercure et zinc</li>
          <li>Tributyl&eacute;tain (TBT)</li>
          <li>M&eacute;thylmercure</li>
          <li>Dioxines et furanes</li>
          <li>Pesticides organochlor&eacute;s</li>
        </ul>
        <p>
        Les CPP sont largement distribu&eacute;s dans le plan d'eau de la CSE; cependant, les concentrations chimiques sont g&eacute;n&eacute;ralement plus &eacute;lev&eacute;es dans les zones adjacentes aux infrastructures ou situ&eacute;es au dessous de celles ci (p. ex. cale s&egrave;che, jet&eacute;e sud, plage Munroe Head et quai de d&eacute;barquement nord) et pr&egrave;s des lieux d'activit&eacute;s/exploitations industrielles pass&eacute;es et/ou actuelles. 
        </p>
        <p>
        Une &Eacute;valuation quantitative d&eacute;taill&eacute;e des risques (EQDR) a permis de d&eacute;terminer que les m&eacute;taux, les HAP, les TBT et les biph&eacute;nyles polychlor&eacute;s (BPC) repr&eacute;sentent la plus grande partie des risques li&eacute;s aux s&eacute;diments contamin&eacute;s. Plus pr&eacute;cis&eacute;ment, l'EQDR notait que : 
        </p>
        <ul>
        <li>le cuivre, l'ensemble des HAP et l'ensemble des BPC sont en corr&eacute;lation avec la plupart des param&egrave;tres de toxicit&eacute;;</li>
        <li>la bioamplification des TBT, du m&eacute;thylmercure et des BPC dans les organismes benthiques pourrait se traduire par un risque &eacute;cologique potentiel;</li>
        <li>L'arsenic, le cadmium, le cuivre, le m&eacute;thylmercure, les TBT, les BPC et les dioxines et furanes pourraient constituer un risque pour les consommateurs humains de produits de la mer, notamment le crabe.</li>
      </ul>
      <p>
      Il y a actuellement un Avis sur les p&ecirc;ches – Avis sur la consommation (FN0807) en vigueur pour le port d'Esquimalt (zone 19) dat&eacute; du 19 octobre 2009, qui recommande de limiter la consommation du crabe dormeur, du tourteau rouge du Pacifique, des œufs d'oursin et du s&eacute;baste p&ecirc;ch&eacute; dans le port d'Esquimalt par les p&ecirc;cheurs sportifs et de subsistance, en raison de la pr&eacute;sence de s&eacute;diments contamin&eacute;s dans le port.
      </p>

      <h3>Aper&ccedil;u des r&eacute;sultats de l'&eacute;tude d&eacute;taill&eacute;e du site </h3>
      <p>
      La s&eacute;quence stratigraphique du plan d'eau se d&eacute;compose g&eacute;n&eacute;ralement comme suit : s&eacute;diments meubles (couche de limon organique noir et/ou de limon argileux gris, les deux contenant des quantit&eacute;s variables de d&eacute;bris anthropiques); limon argileux gris sus-jacent; argile limoneuse et argile (s&eacute;diments marins superficiels &agrave; texture fine); argile de Victoria sus-jacent (argile limoneuse avec un peu de sable et de gravier); till sus-jacent (m&eacute;lange de sable, de limon, de gravier et d'argile, dense, &agrave; granulom&eacute;trie uniforme); et roche-m&egrave;re. Des s&eacute;diments &agrave; granulom&eacute;trie plus &eacute;paisse (s&eacute;diments marins superficiels &agrave; granulom&eacute;trie &eacute;paisse) sont &eacute;galement pr&eacute;sents dans les zones longeant le quai de d&eacute;barquement nord (QDN), l'embouchure de la cale s&egrave;che et la jet&eacute;e sud.
      </p>
      <p>
      La s&eacute;quence stratigraphique typique du site a &eacute;t&eacute; &eacute;tablie sur la base des observations faites sur le terrain (diagraphies de carottage des s&eacute;diments et rapports de forage), de l'observation d'&eacute;chantillons et des r&eacute;sultats des analyses en laboratoire g&eacute;otechnique et des essais sur place.
      </p>
      <p>
      Dans les zones longeant le QDN, l'embouchure de la cale s&egrave;che et le pourtour de la jet&eacute;e sud, on a trouv&eacute; des s&eacute;diments &agrave; granulom&eacute;trie plus &eacute;paisse (s&eacute;diments marins superficiels &agrave; granulom&eacute;trie &eacute;paisse) et peut-&ecirc;tre des mat&eacute;riaux de remblayage. Au dessous de la jet&eacute;e sud, des accumulations plus &eacute;paisses de s&eacute;diments meubles ont &eacute;t&eacute; trouv&eacute;es, ainsi que des mat&eacute;riaux de remblayage granulaire suspects. 
      </p>
      <p>
      Un degr&eacute; de contamination sup&eacute;rieur aux objectifs num&eacute;riques des mesures d'assainissement (OMA) a &eacute;t&eacute; g&eacute;n&eacute;ralement constat&eacute; dans les s&eacute;diments meubles superficiels s'&eacute;tendant en partie jusqu'aux s&eacute;diments marins superficiels sous jacents dans les zones o&ugrave; des s&eacute;diments &agrave; granulom&eacute;trie plus &eacute;paisse ou du remblayage suspect &eacute;taient pr&eacute;sents. La contamination &eacute;tait g&eacute;n&eacute;ralement situ&eacute;e dans la couche sup&eacute;rieure s&eacute;dimentaire d'une &eacute;paisseur de 1 &agrave; 2 m&egrave;tres, mais descendait plus profond&eacute;ment en certains endroits, en g&eacute;n&eacute;ral l&agrave; o&ugrave; des s&eacute;diments &agrave; granulom&eacute;trie plus &eacute;paisse ou des mat&eacute;riaux de remblayage &eacute;taient pr&eacute;sents (QDN, embouchure de la cale s&egrave;che, pourtour de la jet&eacute;e sud et partie au-dessous de celle ci), et dans les zones situ&eacute;es imm&eacute;diatement &agrave; cot&eacute; ou au dessous des infrastructures o&ugrave; des activit&eacute;s industrielles intensives ont &eacute;t&eacute; men&eacute;es. 
      </p>
      <p>
      C'est au dessous de la jet&eacute;e sud que les concentrations de contaminants sont les plus &eacute;lev&eacute;es. La contamination d&eacute;passant les OMA num&eacute;riques a &eacute;t&eacute; rencontr&eacute;e jusqu'&agrave; une profondeur de 6,71 m au dessous de la ligne de boue (adlb). Dans cette zone, la contamination par les HAP &eacute;tait potentiellement li&eacute;e &agrave; la pr&eacute;sence de pieux de bois trait&eacute;s &agrave; la cr&eacute;osote. La pr&eacute;sence d'autres contaminants, d&eacute;passant les quantit&eacute;s pr&eacute;vues par les lignes directrices applicables, au dessous de la jet&eacute;e sud a &eacute;t&eacute; enregistr&eacute;e jusqu'&agrave; une profondeur approximative de 5 m&egrave;tres adlb (BPC) et de 6,5 m&egrave;tres adlb (m&eacute;taux). Des concentrations beaucoup plus fortes de pesticides organochlor&eacute;s ont &eacute;t&eacute; mesur&eacute;es dans les &eacute;chantillons de s&eacute;diments recueillis au dessous de la partie de la jet&eacute;e constitu&eacute;e de pieux de tuyaux d'acier, avec des d&eacute;passements allant jusqu'&agrave; 191 fois l'OMA num&eacute;rique. 
      </p>
      <p>
      En outre, la campagne de plong&eacute;e de 2011 au dessous de la jet&eacute;e sud a permis de constater la pr&eacute;sence de concentrations de d&eacute;chets de HAP dangereux dans deux &eacute;chantillons de s&eacute;diments analys&eacute;s. En juillet 2012, d'autres &eacute;chantillons de s&eacute;diments ont &eacute;t&eacute; pr&eacute;lev&eacute;s au dessous de la jet&eacute;e pour fins d'&eacute;valuation suppl&eacute;mentaire des concentrations potentielles de d&eacute;chets dangereux de HAP dans les s&eacute;diments. Aucune concentration de d&eacute;chets dangereux n'a &eacute;t&eacute; constat&eacute;e dans ces &eacute;chantillons, ce qui confirme que l'&eacute;tendue du probl&egrave;me &eacute;tait limit&eacute;e aux deux &eacute;chantillons d'origine. Cette zone est actuellement confin&eacute;e &agrave; l'int&eacute;rieur d'un mur de protection anti-&eacute;rosion en palplanches d'acier, et ne fait l'objet de travaux de remise en &eacute;tat &agrave; l'heure actuelle. 
      </p>
      <p>
      Dans les zones ouvertes, plus naturelles, du plan d'eau, la contamination &eacute;tait normalement limit&eacute;e aux s&eacute;diments superficiels (0,5 0,6 m adlb). Ces zones sont situ&eacute;es en outre &agrave; distance des infrastructures.
      </p>
<p>
Les zones de concentration les plus &eacute;lev&eacute;es (>10 x OMA) sont g&eacute;n&eacute;ralement situ&eacute;es au dessous des infrastructures et/ou dans les parties adjacentes &agrave; celles ci. Tel qu'indiqu&eacute; ci dessus, les concentrations de contaminants sont plus &eacute;lev&eacute;es au dessous de la jet&eacute;e sud, ce qui n'est pas inattendu compte tenu du type d'utilisation dont cette zone a fait l'objet dans le pass&eacute; et des informations dont on dispose sur la fa&ccedil;on dont on avait coutume d'&eacute;liminer et de br&ucirc;ler les d&eacute;chets.
</p>
<p>
Le degr&eacute; g&eacute;n&eacute;ral de contamination dans le reste de la zone vis&eacute;e par le projet est g&eacute;n&eacute;ralement semblable &agrave; ce qu'on observe dans le reste de la partie centrale de la baie Constance (soit une fourchette de 2 &agrave; 5 fois environ les OMA num&eacute;riques). 
</p>

<p>
  <img src="../images/pdf.jpg" alt="" style="width: 16px; height: 16px; float: left" />
  &nbsp;
  <a href="chemistry-data-summary-fra.pdf">Chimie R&eacute;sum&eacute; des donn&eacute;es</a>
</p>

<p>
  <img src="../images/pdf.jpg" alt="" style="width: 16px; height: 16px; float: left" />
  &nbsp;
  <a href="contamination-fra.pdf">Contamination niveaux panneau d'affichage</a>
</p>

<h3>R&eacute;sum&eacute; des conclusions et recommandations</h3>
<p>
L' &Eacute;DS a permis de produire des donn&eacute;es sur la distribution des contaminants dans la zone vis&eacute;e par le projet pour appuyer l'&eacute;laboration du plan de dragage correctif pr&eacute;vu par le Plan d'assainissement du plan d'eau de la CSE, qui comporte l'enl&egrave;vement mat&eacute;riel &agrave; grande &eacute;chelle des s&eacute;diments contamin&eacute;s d&eacute;passant les OMA num&eacute;riques. 
</p>
<p>
En raison de la pr&eacute;sence d'infrastructures &agrave; l'int&eacute;rieur de la zone vis&eacute;e et &agrave; proximit&eacute; imm&eacute;diate de celle ci, laquelle zone est sensible &agrave; l'&eacute;rosion, et compte tenu de la profondeur de la contamination au dessous de la jet&eacute;e sud et de certaines parties de la zone de la plage Munroe Head, il est entendu qu'un certain degr&eacute; de contamination r&eacute;siduelle fig&eacute;e subsistera apr&egrave;s la remise en &eacute;tat. Cependant, le volume des mati&egrave;res contamin&eacute;es laiss&eacute;es sur place sera g&eacute;n&eacute;ralement modeste compar&eacute; au volume retir&eacute;. Il est entendu que TPSGC a l'intention de faire une &eacute;valuation des risques environnementaux li&eacute;s &agrave; la pr&eacute;sence d'une contamination r&eacute;siduelle fig&eacute;e pour les besoins de la gestion &agrave; long terme des mati&egrave;res concern&eacute;es (si n&eacute;cessaire). Pour les besoins de l'&eacute;laboration conceptuelle de la future remise en &eacute;tat des s&eacute;diments situ&eacute;s au dessous de la jet&eacute;e sud, on recommande que des options soient &eacute;tudi&eacute;es concernant le retrait et l'isolement des mat&eacute;riaux contamin&eacute;s ayant des concentrations dangereuses de d&eacute;chets de HAP. 
</p>
<p>
S'agissant de la contamination des s&eacute;diments par le TBT, la remise en &eacute;tat propos&eacute;e r&eacute;glera la question d'une grande partie de la contamination par les TBT d&eacute;passant le seuil de risque mod&eacute;r&eacute; applicable aux s&eacute;diments. D'apr&egrave;s les calculs, la zone de couverture actuelle du projet se traduira par une importante r&eacute;duction des concentrations g&eacute;n&eacute;rales de TBT dans la baie Constance. En d'autres termes, s'il est vrai que toutes les zones &agrave; risque mod&eacute;r&eacute; localis&eacute;es (« points chauds ») seront trait&eacute;es, la concentration pond&eacute;r&eacute;e moyenne de TBT dans la baie Constance devrait tomber au dessous du seuil de poids &agrave; sec de 0,75 µmu;g/g. En outre, on s'attend &agrave; ce que des am&eacute;liorations, &eacute;cologiquement substantielles sur le plan des concentrations moyennes de s&eacute;diments &agrave; plus petite &eacute;chelle, pourraient se produire apr&egrave;s le dragage. 
</p>
<p>
Une bonne partie des BPC du plan d'eau de la CSE sont consid&eacute;r&eacute;s comme des contaminants « h&eacute;rit&eacute;s », c. &agrave; d. associ&eacute;s &agrave; des activit&eacute;s, processus et produits industriels pass&eacute;s (p. ex. additifs dans la peinture des coques de navire) qui ne sont plus pratiqu&eacute;s ou utilis&eacute;s, et donc la recontamination de ces zones par ces contaminants est peu probable. Cela inclut le BPC, certains m&eacute;taux lourds (arsenic, mercure, plomb), les TBT, le m&eacute;thylmercure, les dioxines et furanes et les pesticides organochlor&eacute;s. 
</p>
<p>
Cependant, on s'attend &agrave; ce qu'il y ait un risque d'entr&eacute;e continue de BPC dans le plan d'eau de la CSE, y compris les HAP (associ&eacute;s au traitement des pieux de bois), les hydrocarbures et les m&eacute;taux (surtout le cuivre et le zinc), en rapport avec les op&eacute;rations courantes de la CSE. Les TBT pourraient &ecirc;tre &eacute;galement un CPP permanent, mais diminuant avec le temps vu que les peintures contenant des TBT ont &eacute;t&eacute; interdites au Canada. 
</p>
<p>
TPSGC continue de surveiller les d&eacute;charges d'exploitation et les d&eacute;charges pluviales et de mettre en œuvre des projets visant &agrave; moderniser les infrastructures ou &agrave; g&eacute;rer les pratiques de fa&ccedil;on &agrave; am&eacute;liorer encore davantage le contr&ocirc;le des sources de pollution et les d&eacute;versements potentiels dans l'environnement marin. TPSGC a mis en œuvre un Syst&egrave;me de gestion de l'environnement (SGE), certifi&eacute; ISO 14001, qui inclut des Pratiques de gestion exemplaire en mati&egrave;re d'environnement (PGEE) que tous les entrepreneurs qui exploitent l'installation sont tenus de respecter. 
</p>
<p>
Les s&eacute;diments contamin&eacute;s des autres parties du port pourraient constituer une source continue de contamination, mais l'ampleur de la recontamination &agrave; partir des ces sources sera probablement limit&eacute;e au niveau de concentration actuellement pr&eacute;sent au centre de la baie Constance (p. ex., de l'ordre de 2 &agrave; 5 fois les OMA num&eacute;riques). En outre, une strat&eacute;gie de gestion des risques &agrave; l'&eacute;chelle de l'ensemble du port est actuellement &eacute;labor&eacute;e par le MDN, dans le but d'am&eacute;liorer &agrave; long terme la situation de la contamination dans le port d'Esquimalt, les zones littorales contr&ocirc;l&eacute;es par le MDN &eacute;tant activement remises en &eacute;tat par l'interm&eacute;diaire de divers projets de construction propos&eacute;s/pr&eacute;vus.
</p>

<h2>Questions et réponses</h2>

<dl>
  <dt>
  Comment les travaux sont-ils financ&eacute;s?
  </dt>
  <dd>
  <p>
  Les travaux sont financ&eacute;s par l'interm&eacute;diaire du Plan d'action pour les sites contamin&eacute;s f&eacute;d&eacute;raux (PASCF), lequel a &eacute;t&eacute; &eacute;tabli en 2003 pour aider les minist&egrave;res et organismes f&eacute;d&eacute;raux &agrave; g&eacute;rer les risques li&eacute;s aux sites f&eacute;d&eacute;raux contamin&eacute;s, en particulier ceux qui posent le plus grand risque pour la sant&eacute; humaine et l'environnement.
  </p>
  </dd>

<dt>
Quel est le but du projet?
</dt>
<dd>
<p>
Le but du projet est de retirer les s&eacute;diments contamin&eacute;s du plan d'eau de la cale s&egrave;che et des zones imm&eacute;diatement adjacentes.
</p>
</dd>

<dt>
Pourquoi?
</dt>
<dd>
<p>
Le nettoyage du plan d'eau est une importante priorit&eacute; pour TPSGC en raison des niveaux de contamination pr&eacute;sents et du risque de voir les s&eacute;diments contamin&eacute;s se d&eacute;placer vers d'autres parties du port. 
</p>

<p>
Selon le Syst&egrave;me national de classification des lieux contamin&eacute;s du Conseil canadien des ministres de l'Environnement, le plan d'eau entre dans la cat&eacute;gorie « Classe 1 – Priorit&eacute; d'intervention &eacute;lev&eacute;e ». 
</p>

<p>
Ce projet a &eacute;t&eacute; lanc&eacute; dans le cadre du Plan d'action pour les sites contamin&eacute;s f&eacute;d&eacute;raux pour exercer la diligence raisonnable pr&eacute;vue en mati&egrave;re d'environnement et r&eacute;duire les responsabilit&eacute;s et les risques.
</p>
</dd>

<dt>
Quels contaminants sont pr&eacute;sents?
</dt>
<dd>
<p>
Les principaux contaminants pr&eacute;occupants sont des m&eacute;taux (arsenic, cuivre, plomb et zinc), les biph&eacute;nyles polychlor&eacute;s (BPC) et les hydrocarbures aromatiques polycycliques (HAP).
</p>
</dd>

<dt>
Des d&eacute;chets dangereux sont-ils pr&eacute;sents?
</dt>
<dd>
<p>
Aucun d&eacute;chet dangereux n'a &eacute;t&eacute; identifi&eacute; dans le plan d'eau qui sera dragu&eacute;. Une quantit&eacute; limit&eacute;e de contamination par des d&eacute;chets dangereux a &eacute;t&eacute; constat&eacute;e dans la zone qui sera isol&eacute;e &agrave; l'int&eacute;rieur d’un mur de palplanches en acier en cours de construction. Ces mesures d'endiguement permettront de remettre &agrave; plus tard cette partie de la remise en &eacute;tat. 
</p>
</dd>

<dt>
D'o&ugrave; viennent les contaminants?
</dt>
<dd>
<p>
Les contaminants proviennent principalement d’activit&eacute;s industrielles men&eacute;es dans le pass&eacute; telles que la r&eacute;paration et la construction de navires, &agrave; une &eacute;poque o&ugrave; les pratiques n'&eacute;taient pas aussi soigneusement g&eacute;r&eacute;es qu'elles le sont aujourd'hui. 
</p>

<p>
Les op&eacute;rations actuelles produisent des r&eacute;sidus de cuivre et de zinc, et les proc&eacute;dures de gestion des sites ainsi que des pratiques environnementales am&eacute;lior&eacute;es ont &eacute;t&eacute; adopt&eacute;es pour garantir que ces mati&egrave;res soient confin&eacute;es et donc pour r&eacute;duire ou &eacute;liminer pour l’avenir les sources potentielles de contaminations des s&eacute;diments du port. 
</p>

</dd>

<dt>
Que fait-on pour pr&eacute;venir la contamination?
</dt>
<dd>
<p>
Toutes les op&eacute;rations men&eacute;es dans la cale s&egrave;che doivent &ecirc;tre conformes &agrave; la l&eacute;gislation et aux normes environnementales applicables. Pour r&eacute;duire encore davantage les risques de r&eacute;percussions environnementales des activit&eacute;s men&eacute;es dans la cale s&egrave;che et mieux prot&eacute;ger l'environnement marin, des pratiques exemplaires en mati&egrave;re de gestion environnementale ont &eacute;t&eacute; adopt&eacute;es. Ces pratiques sont prises tr&egrave;s au s&eacute;rieux et font l'objet d'&eacute;valuations r&eacute;guli&egrave;res dans l'intention de les am&eacute;liorer constamment, dans le cadre du Syst&egrave;me de gestion de l'environnement (SGE) certifi&eacute; ISO 14001. Les am&eacute;liorations apport&eacute;es &agrave; l'infrastructure du site contribuent &eacute;galement &agrave; r&eacute;duire les effets sur l’environnement. 
</p>
</dd>

<dt>
En quoi consistera le nettoyage?
</dt>
<dd>
<p>
Le projet pr&eacute;voit l'installation d'un mur de confinement de palplanches en acier autour de la jet&eacute;e sud, ainsi que le dragage des s&eacute;diments contamin&eacute;s dans le plan d'eau ouvert et leur &eacute;limination dans des sites d'enfouissement agr&eacute;&eacute;s. 
</p>
</dd>

<dt>
Quelle est la s&eacute;quence des travaux du projet actuel?
</dt>
<dd>
<p>
Un mur de palplanches est en train d'&ecirc;tre install&eacute; autour du p&eacute;rim&egrave;tre de la jet&eacute;e sud pour contenir les s&eacute;diments situ&eacute;s sous celle-ci. Apr&egrave;s l'installation des palplanches, les eaux libres du plan d'eau seront dragu&eacute;es. Lorsque le dragage sera termin&eacute;, et une fois le nettoyage fini, une couche de s&eacute;diments propres (du sable) sera plac&eacute;e sur le fond marin. Une armature de roche sera ensuite plac&eacute;e sur les c&ocirc;t&eacute;s au dessous du niveau de mar&eacute;e basse si n&eacute;cessaire. Pendant les op&eacute;rations de dragage, un nouvel habitat pour poisson sera construit en un lieu distinct dans le port d'Esquimalt. 
</p>
</dd>

<dt>
Quels types de travaux le projet actuel comprend il?
</dt>
<dd>
<p>
Les s&eacute;diments dragu&eacute;s seront plac&eacute;s dans des barges, l'eau sera drain&eacute;e et les mati&egrave;res restantes seront transport&eacute;es hors site pour &eacute;limination selon les r&egrave;glements f&eacute;d&eacute;raux et provinciaux applicables. Des &eacute;chantillons seront pr&eacute;lev&eacute;s apr&egrave;s le dragage pour v&eacute;rifier si le nettoyage a r&eacute;ussi. 
</p>
</dd>

<dt>
Quels travaux ont &eacute;t&eacute; effectu&eacute;s jusqu'&agrave; pr&eacute;sent?
</dt>
<dd>
<p>
En septembre, TPSGC a adjug&eacute; &agrave; Salish Sea Joint Venture un march&eacute; de 6,5 millions de dollars visant la construction du mur de palplanches. Les travaux ont commenc&eacute; en octobre 2012 et ont pris fin en avril 2013.
</p>

<p>
Pour la deuxi&egrave;me partie du projet, TPSGC a maintenant adjug&eacute; un march&eacute; de 38,6 millions de dollars &agrave; Tervita Corporation, &agrave; charge de retirer les s&eacute;diments contamin&eacute;s du plan d'eau et de les transporter jusqu'&agrave; des sites d'enfouissement agr&eacute;&eacute;s. Le dragage commencera en juin 2013 et devrait prendre fin au printemps 2014. 
</p>

<p>
Le contrat de remise en &eacute;tat des eaux libres inclut la d&eacute;molition et l'&eacute;limination de structures; le d&eacute;placement temporaire de structures et leur r&eacute;installation; le dragage par barge et le retrait d'environ 150 000 m&egrave;tres cubes de s&eacute;diments contamin&eacute;s et de d&eacute;bris connexes; le transport terrestre et l'&eacute;limination des s&eacute;diments contamin&eacute;s dans des installations d'&eacute;limination canadienne agr&eacute;&eacute;es; et le placement d'une couche de sable propre et d'une armature de roches sur certaines parties du fond marin du plan d'eau.
</p>
</dd>


<dt>
Est-ce que tous les s&eacute;diments contamin&eacute;s seront retir&eacute;s dans le cadre du projet?
</dt>
<dd>
<p>
Une petite partie des s&eacute;diments contamin&eacute;s qui sont imm&eacute;diatement adjacents &agrave; des infrastructures d'importance capitale ne peuvent &ecirc;tre enti&egrave;rement retir&eacute;s sans compromettre l'int&eacute;grit&eacute; structurelle de la cale s&egrave;che ou des quais. La contamination r&eacute;siduelle limit&eacute;e qui subsistera peut-&ecirc;tre sera contr&ocirc;l&eacute;e dans le cadre du plan de gestion des risques &agrave; long terme du site de fa&ccedil;on &agrave; ce qu'on atteigne un tr&egrave;s haut degr&eacute; de confiance que les risques aux personnes et &agrave; l'environnement soient g&eacute;r&eacute;s comme il convient. 
</p>
</dd>

<dt>
Quel est le risque de recontamination?
</dt>
<dd>
<p>
Dans l'ensemble, le projet se traduira par une r&eacute;duction de masse nette importante des niveaux de contaminants dans le port. Il est possible qu'un certain degr&eacute; de recontamination se produise en raison de la redistribution des s&eacute;diments des autres parties du port d'Esquimalt dans la zone vis&eacute;e par le projet. Des programmes environnementaux et des pratiques de gestion exemplaires de la cale s&egrave;che ont &eacute;t&eacute; adopt&eacute;s pour minimiser ou &eacute;liminer le risque de recontamination par les activit&eacute;s courantes du chantier naval. 
</p>
</dd>

<dt>
Comment les limites de la zone &agrave; nettoyer ont-elles &eacute;t&eacute; &eacute;tablies?
</dt>
<dd>
<p>
La zone vis&eacute;e par le projet comprend le plan d'eau de la cale s&egrave;che g&eacute;r&eacute; par TPSGC et une zone qui s'&eacute;tend de 30 &agrave; 50 m&egrave;tres au del&agrave; de cette limite l&eacute;gale. Le but &eacute;tait d'inclure toutes les parties qui pouvaient contenir des s&eacute;diments contamin&eacute;s &agrave; cause des op&eacute;rations men&eacute;es dans le pass&eacute; dans la cale s&egrave;che. 
</p>
</dd>

<dt>
Y a t il des zones &eacute;cologiquement sensibles qui pourraient &ecirc;tre affect&eacute;es par ce projet?
</dt>
<dd>
<p>
La cote &eacute;cologique d'ensemble du plan d'eau est « faible ». Il y a du varech dans certaines sections, mais celles ci ne constituent qu'une petite partie du site. Les r&eacute;sultats de lev&eacute;s d&eacute;taill&eacute;s effectu&eacute;s pour d&eacute;tecter la pr&eacute;sence d'esp&egrave;ces sensibles dans la zone vis&eacute;e par le projet ont &eacute;t&eacute; pris en consid&eacute;ration dans l'&eacute;laboration de ce dernier.
</p>
</dd>

<dt>
Quel type d'habitat sera touch&eacute; et comment ce risque sera t il att&eacute;nu&eacute;?
</dt>
<dd>
<p>
L'habitat du varech est pr&eacute;sent dans la zone de la plage Munroe Head entre les marques de haute et de basse mar&eacute;es, l&agrave; o&ugrave; des excavations correctrices sont propos&eacute;es. Les palplanches autour de la jet&eacute;e sud causeront &agrave; cet endroit une d&eacute;t&eacute;rioration temporaire de la qualit&eacute; de l'habitat, qui sera compens&eacute;e par des projets d'am&eacute;lioration de l'habitat men&eacute;s en application des exigences de P&ecirc;ches et Oc&eacute;ans Canada. 
</p>
</dd>

<dt>
Les travaux de nettoyage vont-ils faire beaucoup de bruit?
</dt>
<dd>
<p>
Les travaux &agrave; la cale s&egrave;che devraient &ecirc;tre conformes &agrave; l'ordonnance (no 2677) de la municipalit&eacute; d'Esquimalt sur le contr&ocirc;le du bruit.
</p>
</dd>

<dt>
Quelles seront les heures de travail?
</dt>
<dd>
<p>
Les op&eacute;rations de dragage devraient &ecirc;tre men&eacute;es pendant les heures de travail normales, et si n&eacute;cessaire en dehors des heures de travail normales dans la mesure o&ugrave; cela est compatible avec l'ordonnance sur le contr&ocirc;le du bruit. 
</p>
</dd>

<dt>
Quelles autorisations sont requises?
</dt>
<dd>
<p>
Les principales autorisations requises pour le projet sont les suivantes :
</p>
<ul>
<li>Loi canadienne sur l'&eacute;valuation environnementale : examen pr&eacute;alable</li>
<li>Loi sur les p&ecirc;ches : paragraphe 35(2); </li>
<li>Loi sur la protection des eaux navigables : travaux dans les eaux navigables.</li>
</ul>
</dd>


<dt>
Quel est le calendrier des travaux de nettoyage?
</dt>
<dd>
<p>
Conform&eacute;ment &agrave; l'autorisation re&ccedil;ue aux termes de la Loi sur les p&ecirc;ches, il n'y aura pas de travaux dans la partie aquatique du 1er avril au 31 mai, &agrave; l'exception de l'installation des palplanches et des d&eacute;fenses en bois de la jet&eacute;e sud, qui peut &ecirc;tre effectu&eacute;e dans l'eau pendant cette p&eacute;riode. Tous les travaux effectu&eacute;s dans l'eau en dehors de la p&eacute;riode normale prescrite par la l&eacute;gislation sur les p&ecirc;ches seront supervis&eacute;s d'un sp&eacute;cialiste de l'environnement agr&eacute;&eacute;. 
</p>
<p>
La premi&egrave;re partie des travaux a consist&eacute; en l'installation du mur de protection contre l'&eacute;rosion en palplanches autour de la jet&eacute;e sud, qui a commenc&eacute; en octobre 2012 et a pris fin en avril 2013. Le dragage et les travaux connexes se d&eacute;rouleront de juin 2013 &agrave; mars 2014, et la derni&egrave;re partie du projet, soit la construction du nouvel habitat de poisson, devrait &ecirc;tre r&eacute;alis&eacute;e de juillet &agrave; septembre 2013. 
</p>
</dd>


<dt>
Que se passera t il &agrave; la fin du projet? Qui le contr&ocirc;lera et pendant combien de temps?
</dt>
<dd>
<p>
Le contr&ocirc;le &agrave; long terme commencera d&egrave;s la fin des travaux de nettoyage, pour garantir que les conditions du site restent stables et pour s'assurer qu'il n'y a pas de recontamination. Des &eacute;chantillons de s&eacute;diments seront pr&eacute;lev&eacute;s par TPSGC pendant au moins cinq ans, apr&egrave;s quoi les r&eacute;sultats seront examin&eacute;s et les exigences de contr&ocirc;le &agrave; plus long terme r&eacute;&eacute;valu&eacute;es. 
</p>
</dd>

<dt>
En quoi ce travail va-t-il changer les choses?
</dt>
<dd>
<p>
Les avantages du projet sont notamment les suivants :
</p>
<ul>
<li>am&eacute;lioration des conditions des s&eacute;diments et des organismes qui vivent dans les s&eacute;diments gr&acirc;ce au retrait des contaminants, ce qui am&eacute;liore la sant&eacute; et la productivit&eacute; des communaut&eacute;s;</li>
<li>r&eacute;duction de la masse d'ensemble des contaminants, se traduisant par une r&eacute;duction &agrave; long terme des concentrations de contaminants dans l'ensemble du port;</li>
<li>r&eacute;duction du risque de migration des contaminants de la zone vis&eacute;e par le projet vers des zones externes;</li>
r&eacute;duction du risque &eacute;cologique et du risque pour les consommateurs humains de produits de la mer. Cependant, les autres sources de contamination dans le port pourraient continuer d’exiger l'&eacute;mission d'avertissements sur la consommation du poisson et des mollusques.
</ul>
</dd>

<dt>
Quel effet le projet aura t il sur les concentrations dans les poissons et les mollusques?
</dt>
<dd>
<p>
Le projet de nettoyage des s&eacute;diments vise &agrave; r&eacute;gler le probl&egrave;me de la contamination de la zone vis&eacute;e, contamination dont on a d&eacute;termin&eacute; qu'elle constitue un risque potentiel pour l'environnement ou pour les consommateurs humains de produits de la mer. Le nettoyage des s&eacute;diments contamin&eacute;s vise &agrave; r&eacute;duire ou &agrave; &eacute;liminer les risques inacceptables pour l'environnement et la sant&eacute; humaine dans la zone vis&eacute;e. 
</p>
</dd>

<dt>
Quel rapport le projet a t il avec le plan d'ensemble visant le port?
</dt>
<dd>
<p>
Le projet concerne la contamination r&eacute;sultant des activit&eacute;s de r&eacute;paration des navires men&eacute;es dans le pass&eacute; en rapport avec l'exploitation de la cale s&egrave;che dans le plan d'eau administr&eacute; par TPSGC et dans les zones de contamination imm&eacute;diatement adjacentes. Le MDN administre le reste du port d'Esquimalt. 
</p>
</dd>

<dt>
Pourquoi certaines parties du contrat sont elles r&eacute;serv&eacute;es aux entreprises autochtones?
</dt>
<dd>
<p>
Offrir des ouvertures aux entreprises autochtones est une priorit&eacute; pour le gouvernement du Canada, tel qu'indiqu&eacute; dans la strat&eacute;gie d'approvisionnement du gouvernement du Canada aupr&egrave;s des entreprises autochtones annonc&eacute;e le 27 mars 1996.  
</p>
</dd>


			</div>

			<!-- FIN DU CONTENU | CONTENT ENDS -->
			<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
			<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
			<div class="footer">
				<div class="footerline"></div>
				<div class="foot1">
					<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
					Date de modification&nbsp;: <span class="date">
					<!--#config timefmt="%Y-%m-%d"-->
					<!--#echo var="LAST_MODIFIED"-->
					</span>
					<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
				</div>
				<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
			</div>
			<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
		</div>
	</div>
</div>
</body>
</html>

