<!DOCTYPE html>
<!--[if IE 7]><html lang="fr" class="no-js ie7"><![endif]-->
<!--[if IE 8]><html lang="fr" class="no-js ie8"><![endif]-->
<!--[if gt IE 8]><!-->
<html lang="fr" class="no-js">
<!--<![endif]-->
<head>
<meta charset="utf-8" />
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.com/wet-boew/License-eng.txt / wet-boew.github.com/wet-boew/Licence-fra.txt -->
<!-- WET 3.0, PWGSC 1.0 file: 2col-fra.html -->
<!-- TitleStart -->
<title>Page de contenu + menu secondaire 1 - Thème de la facilité d'emploi Web GC - Exemples pratiques - Boîte à outils de l'expérience Web (BOEW)</title>
<!-- TitleEnd -->
<!-- MetadataEnd -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/tete-head.html" -->

<!-- CustomScriptsCSSStart -->
<!-- CustomScriptsCSSEnd -->
</head>

<body><div id="wb-body-sec">
<div id="wb-skip">
<ul id="wb-tphp">
<li id="wb-skip1"><a href="#wb-cont">Passer au contenu principal</a></li>
<li id="wb-skip2"><a href="#wb-nav">Passer au menu secondaire</a></li>
</ul>
</div>

<div id="wb-head"><div id="wb-head-in"><header>
<!-- HeaderStart -->

<!--#include virtual="/boew-wet/wet3.0/html5/includes/banner_gc-gc_banner-fra.html" -->
<!--#include virtual="/site/wet3.0/html5/includes/banner_site-site_banner-fra.html" -->
<nav role="navigation">
<!--#include virtual="/site/wet3.0/html5/includes/nav_mega-mega_nav-fra.html" -->
<div id="gcwu-bc"><h2>Fil d'Ariane</h2><div id="gcwu-bc-in">
<ol>
<!--#include virtual="/site/wet3.0/html5/includes/pain-bread-fra.html" -->
<!--#include virtual="/pac/cse-egd/includes/pain-bread-section-fra.html" -->
</ol>
</div></div>
</nav>
<!-- HeaderEnd -->
</header></div></div>

<div id="wb-core"><div id="wb-core-in" class="equalize">
<div id="wb-main" role="main"><div id="wb-main-in">
<!-- MainContentStart -->
<h1 id="wb-cont">Notices</h1>
				<div class="smallFont" style="font-weight:bold; float:right; padding-left:10px; width:350px;">
					<img src="../images/keeping-it-simple-1.jpg" alt="" width="350" height="229" /><br />
					Avant l'installation du rideau de bulles d'air, des phoques se faufilaient souvent dans la cale s&egrave;che d'Esquimalt. Ici, un visiteur est gentiment escort&eacute; hors de la cale afin que les travaux de r&eacute;paration d'un navire puissent commencer. </div>

				<p>Le nouveau rideau de bulles d'air utilis&eacute; &agrave; la cale s&egrave;che d'Esquimalt permet de sauver des centaines de saumons et d'assurer le bon fonctionnement du chantier maritime.</p>
					
				<p>La cale s&egrave;che, qui appartient &agrave; Travaux publics et Services gouvernementaux Canada (TPSGC), est situ&eacute;e &agrave; Victoria (Colombie-Britannique). Il s'agit d'une installation de r&eacute;paration de navires de renomm&eacute;e mondiale. Mesurant plus de 350&nbsp;m de long (la longueur de trois terrains de football) et pr&egrave;s de 40&nbsp;m de large (largeur sup&eacute;rieure &agrave; celle du canal de Panama), la cale s&egrave;che peut accommoder 90&nbsp;% de tous les navires de haute mer actuels. <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> loue ses installations &agrave; des chantiers maritimes priv&eacute;s qui y r&eacute;parent les traversiers de la soci&eacute;t&eacute; <abbr title="Colombie-Britannique">BC</abbr> Ferries, des paquebots de croisi&egrave;re et d'autres navires. Environ 70&nbsp;embarcations y sont conduites chaque ann&eacute;e.</p>
					
				<h2>Des visiteurs non d&eacute;sir&eacute;s</h2>
				<p>Jusqu'&agrave; tout r&eacute;cemment, des visiteurs non d&eacute;sir&eacute;s faisaient leur entr&eacute;e dans la cale s&egrave;che en m&ecirc;me temps que les navires. Une fois toute l'eau retir&eacute;e, des dizaines de poissons et, &agrave; l'occasion, des phoques se retrouvaient prisonniers, &eacute;chou&eacute;s sur le plancher de la cale s&egrave;che.</p>
					
				<p>Il s'agissait d'un probl&egrave;me de taille&nbsp;: des employ&eacute;s devaient inciter les phoques &agrave; gagner des nacelles de sauvetage, puis les transporter au moyen d'une grue au-dessus des murs de la cale s&egrave;che pour les remettre &agrave; l'eau.</p>
					
				<p>&laquo;&nbsp;C'&eacute;tait toute une aventure que de les sortir de l&agrave;, indique Daryl Lawes, coordonnateur des services environnementaux pour <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> &agrave; Victoria. Ils essayaient de mordre nos balais et il fallait jusqu'&agrave; six employ&eacute;s pour les remettre en libert&eacute;.&nbsp;&raquo;</p>
					
				<p>Les poissons posaient toutefois un probl&egrave;me encore plus grand. M. Lawes explique qu'une association locale de p&ecirc;cheurs &agrave; la ligne rel&acirc;che des saumons dans une marina voisine, et les efforts visant &agrave; faire revenir les poissons dans le port et les rivi&egrave;res adjacentes ont entra&icirc;n&eacute; une hausse consid&eacute;rable de leur population. Pour les saumons, la cale s&egrave;che gris&acirc;tre ressemblait un peu trop &agrave; l'embouchure d'une rivi&egrave;re et les attirait en grand nombre.</p>
					
				<p>D&egrave;s que l'eau &eacute;tait vid&eacute;e, une vingtaine d'employ&eacute;s chauss&eacute;s de bottes de caoutchouc devaient parcourir en tous sens le plancher de la cale, munis de filets, pour ramasser les poissons. Les propri&eacute;taires de navires ne pouvaient qu'observer la sc&egrave;ne, m&eacute;contents de perdre un temps pr&eacute;cieux, tandis que les employ&eacute;s, parfois par centaines, &eacute;taient r&eacute;duits &agrave; l'attente.</p>
					
				<p>Le point tournant s'est produit il y a environ un an et demi lorsqu'un navire est entr&eacute; en cale s&egrave;che vers 23&nbsp;h. Une fois l'eau retir&eacute;e, pr&egrave;s de 150&nbsp;saumons (pesant de 20&nbsp;&agrave; 25&nbsp;kg chacun) s'agitaient sur le plancher.</p>

				<p>Bill Anderson, op&eacute;rateur de quai &agrave; <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr>, se souvient s'&ecirc;tre fait dire d'enfiler ses cuissardes. &laquo;&nbsp;Il y avait des poissons partout, raconte-t-il. Je n'en avais jamais vu autant. On nous a demand&eacute; d'essayer de sauver les cohos femelles. Nous avons travaill&eacute; jusqu'&agrave; 4&nbsp;h du matin, tandis que tous les travaux de r&eacute;paration &eacute;taient mis en suspens.&nbsp;&raquo;</p>
					
				<h2>Une solution g&eacute;niale</h2>
				<div class="smallFont" style="font-weight:bold; float:left; padding-right:10px; width:200px;">
					<img src="../images/keeping-it-simple-2.jpg" alt="" width="200" height="238" /><br />
					Un tuyau noir longe les parois et un tuyau blanc, le fond de la cale s&egrave;che d'Esquimalt. Ils lib&egrave;rent de l'air qui forme un rideau de bulles et emp&ecirc;che les poissons et les phoques d'entrer dans le bassin en m&ecirc;me temps que les navires.</div>
					
				<p>C'est &agrave; M. Anderson, qui a d&eacute;j&agrave; travaill&eacute; dans le secteur des pipelines, qu'on a demand&eacute; de trouver une solution au probl&egrave;me. Ses recherches l'ont amen&eacute; &agrave; adapter aux fins de la cale s&egrave;che un rideau de bulles d'air utilis&eacute; sur les lieux de certains barrages et &eacute;closeries. Un tuyau a &eacute;t&eacute; install&eacute; le long des parois de 25&nbsp;m de haut et du plancher. Une s&eacute;rie de trous, espac&eacute;s d'environ 60&nbsp;cm, ont &eacute;t&eacute; perc&eacute;s dans le tuyau, sur lequel on a ensuite plac&eacute; un manom&egrave;tre.</p>
					
				<p>Le projet a &eacute;t&eacute; toute une exp&eacute;rience et a valu &agrave; M. Anderson le surnom de &laquo;&nbsp;Bubble Boy&nbsp;&raquo;. &laquo;&nbsp;Je me suis beaucoup fait taquiner. Les gens n'&eacute;taient pas convaincus que &ccedil;a allait fonctionner. Moi non plus!&nbsp;&raquo;</p>
					
				<p>Pourtant, ce fut un franc succ&egrave;s. &Agrave; l'approche d'un navire, un tour de manivelle force l'&eacute;vacuation d'air par les petits trous, ce qui cr&eacute;e un rideau de bulles. Les saumons s'en &eacute;loignent et les phoques, curieux de nature, sont attir&eacute;s par cette chose &eacute;trange mais ne la franchissent pas.</p>

				<p>M. Lawes souligne qu'il n'y a eu aucune plainte depuis la mise en place du rideau. Selon lui, le v&eacute;ritable test aura lieu &agrave; l'automne lorsque les saumons reviendront dans le secteur pour le frai, mais il demeure optimiste. Et puis, cette solution qui permettra d'immenses &eacute;conomies n'aura co&ucirc;t&eacute; en tout et pour tout que 700&nbsp;$.</p>
					
				<p>&laquo;&nbsp;C'est une v&eacute;ritable r&eacute;ussite, indique M. Lawes. Tout le monde est satisfait. Parfois, les solutions les plus simples s'av&egrave;rent les meilleures!&nbsp;&raquo;</p>
<!-- EndEditableContent -->
<dl id="gcwu-date-mod" role="contentinfo">
<dt>Date de modification&#160;:</dt><dd><span><time><!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'--></time></span></dd>
</dl>
<div class="clear"></div>
<!-- MainContentEnd -->
</div></div>

<div id="wb-sec"><div id="wb-sec-in">
<!--#include virtual="/pac/cse-egd/includes/nav_gauche-nav_left-fra.html" -->
</div></div>
</div></div>

<div id="wb-foot"><div id="wb-foot-in"><footer><h2>Pied de page</h2>
<!-- FooterStart -->
<!--#include virtual="/site/wet3.0/html5/includes/pied_site-site_footer-fra.html" -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/pied_gc-gc_footer-fra.html" -->
<!-- FooterEnd -->
</footer>
</div></div></div>

<!-- ScriptsStart -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/script_pied-script_footer.html" -->
<!-- ScriptsEnd -->
</body>
</html>
