<!DOCTYPE html>
<!--[if IE 7]><html lang="fr" class="no-js ie7"><![endif]-->
<!--[if IE 8]><html lang="fr" class="no-js ie8"><![endif]-->
<!--[if gt IE 8]><!-->
<html lang="fr" class="no-js">
<!--<![endif]-->
<head>
<meta charset="utf-8" />
<!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
wet-boew.github.com/wet-boew/License-eng.txt / wet-boew.github.com/wet-boew/Licence-fra.txt -->
<!-- WET 3.0, PWGSC 1.0 file: 2col-fra.html -->
<!-- TitleStart -->
<title>Page de contenu + menu secondaire 1 - Thème de la facilité d'emploi Web GC - Exemples pratiques - Boîte à outils de l'expérience Web (BOEW)</title>
<!-- TitleEnd -->
<!-- MetadataStart -->
<meta name="description" content="CSE un chef de file en voie vers la certification ISO 14001" />
<meta name="dcterms.description" content="CSE un chef de file en voie vers la certification ISO 14001" />
<meta name="dcterms.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="dcterms.title" content="un chef de file en voie vers la certification ISO 14001 - CSE - TPSGC" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2007-09-20" />
<meta name="dcterms.modified" scheme="W3CDTF" content="2011-12-16" />
<meta name="dcterms.subject" scheme="gccore" content="Navire; Quai; Environnement; Information;  Index" />
<meta name="dcterms.language" scheme="ISO639-2/T" content="fra" />
<meta name="keywords" content="cale seche d'Esquimalt, ISO 14001, environnement, gestion, programmes, sant&eacute;, s&eacute;curit&eacute;" />
<!-- MetadataEnd -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/tete-head.html" -->

<!-- CustomScriptsCSSStart -->
<!-- CustomScriptsCSSEnd -->
</head>

<body><div id="wb-body-sec">
<div id="wb-skip">
<ul id="wb-tphp">
<li id="wb-skip1"><a href="#wb-cont">Passer au contenu principal</a></li>
<li id="wb-skip2"><a href="#wb-nav">Passer au menu secondaire</a></li>
</ul>
</div>

<div id="wb-head"><div id="wb-head-in"><header>
<!-- HeaderStart -->

<!--#include virtual="/boew-wet/wet3.0/html5/includes/banner_gc-gc_banner-fra.html" -->
<!--#include virtual="/site/wet3.0/html5/includes/banner_site-site_banner-fra.html" -->
<nav role="navigation">
<!--#include virtual="/site/wet3.0/html5/includes/nav_mega-mega_nav-fra.html" -->
<div id="gcwu-bc"><h2>Fil d'Ariane</h2><div id="gcwu-bc-in">
<ol>
<!--#include virtual="/site/wet3.0/html5/includes/pain-bread-fra.html" -->
<!--#include virtual="/pac/cse-egd/includes/pain-bread-section-fra.html" -->
</ol>
</div></div>
</nav>
<!-- HeaderEnd -->
</header></div></div>

<div id="wb-core"><div id="wb-core-in" class="equalize">
<div id="wb-main" role="main"><div id="wb-main-in">
<!-- MainContentStart -->
<h1 id="wb-cont">Notices</h1>

				<p>par Dan del Villano</p>
				<div class="smallFont" style="font-weight:bold; float:right; padding-left:10px; width:200px;"><img src="../images/leading-the-way.jpg" alt="" width="200" height="124" /><br />
				Jim Milne (au centre) et les coordonnateurs des services environnementaux, Daryl Lawes et Rae-Ann Shaw, &agrave; la cale s&egrave;che d'Esquimalt.</div>

				Pour la plupart des gens, le concept de technologie fait penser &agrave; des machines. Pour Daryl Lawes et Rae-Ann Shaw, de la R&eacute;gion du Pacifique, il s'agit aussi de la fa&ccedil;on dont les gens utilisent ces machines.

				<p>Ces deux coordonnateurs des services environnementaux de la cale s&egrave;che d'Esquimalt, en Colombie-Britannique, s'efforcent d'obtenir la certification <abbr title="Organisation internationale de normailisation">ISO</abbr>&nbsp;14001&nbsp;pour leur employeur, plus grande cale s&egrave;che du Canada. Selon M. Lawes, &laquo;&nbsp;il s'agit d'un projet stimulant puisque aucune autre grande installation de r&eacute;paration de navires au monde ne travaille &agrave; obtenir cette certification&nbsp;&raquo;. Leurs efforts devraient &ecirc;tre couronn&eacute;s de succ&egrave;s en avril&nbsp;2001.</p>

				<p>La norme <abbr title="Organisation internationale de normailisation">ISO</abbr>&nbsp;14001 est une norme de gestion de l'environnement reconnue &agrave; l'&eacute;chelle internationale. Des entreprises et des organismes gouvernementaux mettent ce syst&egrave;me en &oelig;uvre pour r&eacute;duire l'incidence environnementale de leurs activit&eacute;s. Le processus de certification n'est pas de tout repos&nbsp;: une entreprise de plusieurs millions de dollars comme la cale s&egrave;che doit examiner l'incidence environnementale de chacune de ses activit&eacute;s, puis &eacute;tablir des cibles de r&eacute;duction des incidences des activit&eacute;s principales.</p>

				<p>M. Lawes et <sup>Mme</sup> Shaw ont relev&eacute; les 17&nbsp;secteurs les plus importants et s'affairent maintenant &agrave; pr&eacute;parer des programmes pour chacun. Comme l'explique <sup>Mme</sup> Shaw, &laquo;&nbsp;ce fut un &eacute;norme projet puisque nous avons d&ucirc; analyser les activit&eacute;s des entrepreneurs qui utilisent la cale s&egrave;che et pas seulement celles de <abbr title="Travaux publics et Services gouvernementaux Canada">TPSGC</abbr>. La qualit&eacute; de l'air, par exemple, peut poser probl&egrave;me en raison de tout le sablage qu'on fait &agrave; la cale s&egrave;che. Mais nous ne faisons pas le sablage&nbsp;: c'est du ressort des entreprises qui louent nos installations.&nbsp;&raquo; Elle indique que la norme <abbr title="Organisation internationale de normailisation">ISO</abbr>&nbsp;14001 est plus qu'un simple manuel&nbsp;: c'est un syst&egrave;me complet.</p>

				<p>Jim Milne, directeur de la cale s&egrave;che, accorde tout son soutien au projet. &laquo;&nbsp;Il faut reconna&icirc;tre &agrave; quel point il &eacute;tait ambitieux de mettre en &oelig;uvre la norme <abbr title="Organisation internationale de normailisation">ISO</abbr>&nbsp;14001 dans une installation aussi complexe et industrialis&eacute;e que la n&ocirc;tre, indique-t-il. C'est tellement de travail, pas &eacute;tonnant que nous soyons les seuls &agrave; tenter l'aventure!&nbsp;&raquo; D'autres organismes observent cependant le processus avec int&eacute;r&ecirc;t. La cale s&egrave;che d'Esquimalt a re&ccedil;u des appels de nombreux chantiers maritimes de la r&eacute;gion de m&ecirc;me que d'Halifax, de Seattle et de la Virginie. M. Milne souligne aussi l'importance du soutien qu'ont accord&eacute; au projet les principaux clients de l'entreprise, notamment le minist&egrave;re de la D&eacute;fense nationale, la Garde c&ocirc;ti&egrave;re canadienne et la soci&eacute;t&eacute; <abbr title="Colombie-Britannique">BC</abbr> Ferries.</p>

				<p>M. Lawes reconna&icirc;t que l'obtention de la certification n&eacute;cessite un travail colossal, mais il croit qu'il s'agit d'une d&eacute;cision sens&eacute;e sur le plan administratif. La protection de l'environnement, &eacute;videmment, constitue le principal avantage. La cale s&egrave;che est entour&eacute;e de quartiers r&eacute;sidentiels et elle veut avoir de bons rapports avec ses voisins. De plus, la certification <abbr title="Organisation internationale de normailisation">ISO</abbr>&nbsp;14001 am&eacute;liorera l'assurance de la conformit&eacute; aux lois; <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr> sera mieux &agrave; m&ecirc;me de garantir que les activit&eacute;s de la cale s&egrave;che respectent toutes ses obligations juridiques.</p>

				<p>Le syst&egrave;me environnemental rendra &eacute;galement la cale s&egrave;che plus concurrentielle. En effet, de nombreuses soci&eacute;t&eacute;s maritimes, et en particulier les op&eacute;rateurs de navires de croisi&egrave;re, veulent obtenir des services aussi &eacute;cologiques que possible. Et gr&acirc;ce &agrave; <abbr title='Travaux publics et Services gouvernementaux Canada'>TPSGC</abbr>, la cale s&egrave;che d'Esquimalt constituera d&eacute;sormais pour elles un des meilleurs choix.</p>
				<p><em>Source&nbsp;: Ensemble, juillet 2000, volume&nbsp;8, no&nbsp;5</em></p>
			</div>
<!-- EndEditableContent -->
<dl id="gcwu-date-mod" role="contentinfo">
<dt>Date de modification&#160;:</dt><dd><span><time><!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'--></time></span></dd>
</dl>
<div class="clear"></div>
<!-- MainContentEnd -->
</div></div>

<div id="wb-sec"><div id="wb-sec-in">
<!--#include virtual="/pac/cse-egd/includes/nav_gauche-nav_left-fra.html" -->
</div></div>
</div></div>

<div id="wb-foot"><div id="wb-foot-in"><footer><h2>Pied de page</h2>
<!-- FooterStart -->
<!--#include virtual="/site/wet3.0/html5/includes/pied_site-site_footer-fra.html" -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/pied_gc-gc_footer-fra.html" -->
<!-- FooterEnd -->
</footer>
</div></div></div>

<!-- ScriptsStart -->
<!--#include virtual="/boew-wet/wet3.0/html5/includes/script_pied-script_footer.html" -->
<!-- ScriptsEnd -->
</body>
</html>
